{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[UNK]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "\\": 60,
      "^": 61,
      "a": 62,
      "b": 63,
      "c": 64,
      "d": 65,
      "e": 66,
      "f": 67,
      "g": 68,
      "h": 69,
      "i": 70,
      "j": 71,
      "k": 72,
      "l": 73,
      "m": 74,
      "n": 75,
      "o": 76,
      "p": 77,
      "q": 78,
      "r": 79,
      "s": 80,
      "t": 81,
      "u": 82,
      "v": 83,
      "w": 84,
      "x": 85,
      "y": 86,
      "z": 87,
      "{": 88,
      "}": 89,
      "~": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "¡": 116,
      "¢": 117,
      "£": 118,
      "¤": 119,
      "¥": 120,
      "¦": 121,
      "§": 122,
      "¨": 123,
      "©": 124,
      "ª": 125,
      "«": 126,
      "¬": 127,
      "­": 128,
      "®": 129,
      "¯": 130,
      "°": 131,
      "±": 132,
      "²": 133,
      "³": 134,
      "´": 135,
      "µ": 136,
      "¶": 137,
      "·": 138,
      "¸": 139,
      "¹": 140,
      "º": 141,
      "»": 142,
      "¼": 143,
      "½": 144,
      "¾": 145,
      "¿": 146,
      "À": 147,
      "Á": 148,
      "Â": 149,
      "Ã": 150,
      "Ä": 151,
      "Å": 152,
      "Æ": 153,
      "Ç": 154,
      "È": 155,
      "É": 156,
      "Ê": 157,
      "Ë": 158,
      "Ì": 159,
      "Í": 160,
      "Î": 161,
      "Ï": 162,
      "Ð": 163,
      "Ñ": 164,
      "Ò": 165,
      "Ó": 166,
      "Ô": 167,
      "Õ": 168,
      "Ö": 169,
      "×": 170,
      "Ø": 171,
      "Ù": 172,
      "Ú": 173,
      "Û": 174,
      "Ü": 175,
      "Ý": 176,
      "Þ": 177,
      "ß": 178,
      "à": 179,
      "á": 180,
      "â": 181,
      "ã": 182,
      "ä": 183,
      "å": 184,
      "æ": 185,
      "ç": 186,
      "è": 187,
      "é": 188,
      "ê": 189,
      "ë": 190,
      "ì": 191,
      "í": 192,
      "î": 193,
      "ï": 194,
      "ð": 195,
      "ñ": 196,
      "ò": 197,
      "ó": 198,
      "ô": 199,
      "õ": 200,
      "ö": 201,
      "÷": 202,
      "ø": 203,
      "ù": 204,
      "ú": 205,
      "û": 206,
      "ü": 207,
      "ý": 208,
      "þ": 209,
      "ÿ": 210,
      "Ā": 211,
      "ā": 212,
      "Ă": 213,
      "ă": 214,
      "Ą": 215,
      "ą": 216,
      "Ć": 217,
      "ć": 218,
      "Ĉ": 219,
      "ĉ": 220,
      "Ċ": 221,
      "Č": 222,
      "č": 223,
      "Ď": 224,
      "ď": 225,
      "Đ": 226,
      "đ": 227,
      "Ē": 228,
      "ē": 229,
      "ĕ": 230,
      "Ė": 231,
      "ė": 232,
      "Ę": 233,
      "ę": 234,
      "Ě": 235,
      "ě": 236,
      "ĝ": 237,
      "Ğ": 238,
      "ğ": 239,
      "Ġ": 240,
      "ġ": 241,
      "ģ": 242,
      "ĥ": 243,
      "Ħ": 244,
      "ħ": 245,
      "ĩ": 246,
      "Ī": 247,
      "ī": 248,
      "ĭ": 249,
      "į": 250,
      "İ": 251,
      "ı": 252,
      "ĵ": 253,
      "ķ": 254,
      "ĸ": 255,
      "ĺ": 256,
      "Ļ": 257,
      "ļ": 258,
      "Ľ": 259,
      "ľ": 260,
      "Ł": 261,
      "ł": 262,
      "Ń": 263,
      "ń": 264,
      "Ņ": 265,
      "ņ": 266,
      "Ň": 267,
      "ň": 268,
      "ŋ": 269,
      "Ō": 270,
      "ō": 271,
      "ŏ": 272,
      "Ő": 273,
      "ő": 274,
      "Œ": 275,
      "œ": 276,
      "ŕ": 277,
      "Ř": 278,
      "ř": 279,
      "Ś": 280,
      "ś": 281,
      "ŝ": 282,
      "Ş": 283,
      "ş": 284,
      "Š": 285,
      "š": 286,
      "Ţ": 287,
      "ţ": 288,
      "Ť": 289,
      "ť": 290,
      "ũ": 291,
      "Ū": 292,
      "ū": 293,
      "ŭ": 294,
      "Ů": 295,
      "ů": 296,
      "Ű": 297,
      "ű": 298,
      "ų": 299,
      "ŵ": 300,
      "ŷ": 301,
      "Ÿ": 302,
      "Ź": 303,
      "ź": 304,
      "Ż": 305,
      "ż": 306,
      "Ž": 307,
      "ž": 308,
      "ſ": 309,
      "Ɔ": 310,
      "Ƒ": 311,
      "ƒ": 312,
      "Ɠ": 313,
      "Ɩ": 314,
      "Ƙ": 315,
      "ƛ": 316,
      "Ɲ": 317,
      "Ơ": 318,
      "ơ": 319,
      "Ʀ": 320,
      "Ƭ": 321,
      "ư": 322,
      "ǎ": 323,
      "ǐ": 324,
      "ǒ": 325,
      "ǔ": 326,
      "ǟ": 327,
      "ǫ": 328,
      "Ǵ": 329,
      "ǵ": 330,
      "Ǻ": 331,
      "ș": 332,
      "ț": 333,
      "Ȥ": 334,
      "ɐ": 335,
      "ɑ": 336,
      "ɒ": 337,
      "ɔ": 338,
      "ɕ": 339,
      "ə": 340,
      "ɚ": 341,
      "ɛ": 342,
      "ɡ": 343,
      "ɣ": 344,
      "ɤ": 345,
      "ɨ": 346,
      "ɪ": 347,
      "ɫ": 348,
      "ɬ": 349,
      "ɴ": 350,
      "ɵ": 351,
      "ɹ": 352,
      "ɾ": 353,
      "ʀ": 354,
      "ʁ": 355,
      "ʃ": 356,
      "ʊ": 357,
      "ʋ": 358,
      "ʌ": 359,
      "ʐ": 360,
      "ʒ": 361,
      "ʔ": 362,
      "ʦ": 363,
      "ʲ": 364,
      "ʻ": 365,
      "ʼ": 366,
      "ʾ": 367,
      "ʿ": 368,
      "ˆ": 369,
      "ˈ": 370,
      "ˌ": 371,
      "ː": 372,
      "ˑ": 373,
      "˙": 374,
      "˚": 375,
      "˛": 376,
      "˜": 377,
      "˝": 378,
      "ˤ": 379,
      "̀": 380,
      "́": 381,
      "̂": 382,
      "̃": 383,
      "̄": 384,
      "̆": 385,
      "̇": 386,
      "̈": 387,
      "̍": 388,
      "̡": 389,
      "̣": 390,
      "̤": 391,
      "̧": 392,
      "̱": 393,
      "͘": 394,
      "͡": 395,
      "΄": 396,
      "Ά": 397,
      "Έ": 398,
      "Ό": 399,
      "Ώ": 400,
      "ΐ": 401,
      "Α": 402,
      "Β": 403,
      "Γ": 404,
      "Δ": 405,
      "Ε": 406,
      "Ζ": 407,
      "Η": 408,
      "Θ": 409,
      "Ι": 410,
      "Κ": 411,
      "Λ": 412,
      "Μ": 413,
      "Ν": 414,
      "Ο": 415,
      "Π": 416,
      "Ρ": 417,
      "Σ": 418,
      "Τ": 419,
      "Υ": 420,
      "Φ": 421,
      "Χ": 422,
      "Ω": 423,
      "ά": 424,
      "έ": 425,
      "ή": 426,
      "ί": 427,
      "α": 428,
      "β": 429,
      "γ": 430,
      "δ": 431,
      "ε": 432,
      "ζ": 433,
      "η": 434,
      "θ": 435,
      "ι": 436,
      "κ": 437,
      "λ": 438,
      "μ": 439,
      "ν": 440,
      "ξ": 441,
      "ο": 442,
      "π": 443,
      "ρ": 444,
      "ς": 445,
      "σ": 446,
      "τ": 447,
      "υ": 448,
      "φ": 449,
      "χ": 450,
      "ψ": 451,
      "ω": 452,
      "ϊ": 453,
      "ό": 454,
      "ύ": 455,
      "ώ": 456,
      "Ё": 457,
      "Ђ": 458,
      "Ѓ": 459,
      "Є": 460,
      "Ѕ": 461,
      "І": 462,
      "Ј": 463,
      "Љ": 464,
      "Њ": 465,
      "Ћ": 466,
      "Ќ": 467,
      "Ў": 468,
      "Џ": 469,
      "А": 470,
      "Б": 471,
      "В": 472,
      "Г": 473,
      "Д": 474,
      "Е": 475,
      "Ж": 476,
      "З": 477,
      "И": 478,
      "Й": 479,
      "К": 480,
      "Л": 481,
      "М": 482,
      "Н": 483,
      "О": 484,
      "П": 485,
      "Р": 486,
      "С": 487,
      "Т": 488,
      "У": 489,
      "Ф": 490,
      "Х": 491,
      "Ц": 492,
      "Ч": 493,
      "Ш": 494,
      "Щ": 495,
      "Ы": 496,
      "Ь": 497,
      "Э": 498,
      "Ю": 499,
      "Я": 500,
      "а": 501,
      "б": 502,
      "в": 503,
      "г": 504,
      "д": 505,
      "е": 506,
      "ж": 507,
      "з": 508,
      "и": 509,
      "й": 510,
      "к": 511,
      "л": 512,
      "м": 513,
      "н": 514,
      "о": 515,
      "п": 516,
      "р": 517,
      "с": 518,
      "т": 519,
      "у": 520,
      "ф": 521,
      "х": 522,
      "ц": 523,
      "ч": 524,
      "ш": 525,
      "щ": 526,
      "ъ": 527,
      "ы": 528,
      "ь": 529,
      "э": 530,
      "ю": 531,
      "я": 532,
      "ё": 533,
      "ђ": 534,
      "ѓ": 535,
      "є": 536,
      "ѕ": 537,
      "і": 538,
      "ї": 539,
      "ј": 540,
      "љ": 541,
      "њ": 542,
      "ћ": 543,
      "ќ": 544,
      "ў": 545,
      "Ѳ": 546,
      "ѳ": 547,
      "Ґ": 548,
      "ґ": 549,
      "ғ": 550,
      "ҙ": 551,
      "қ": 552,
      "Ҡ": 553,
      "ҡ": 554,
      "ң": 555,
      "ү": 556,
      "ұ": 557,
      "Ҳ": 558,
      "ҳ": 559,
      "һ": 560,
      "ә": 561,
      "ө": 562,
      "ְ": 563,
      "ֲ": 564,
      "ִ": 565,
      "ֵ": 566,
      "ֶ": 567,
      "ַ": 568,
      "ָ": 569,
      "ֹ": 570,
      "ּ": 571,
      "ֿ": 572,
      "ׁ": 573,
      "א": 574,
      "ב": 575,
      "ג": 576,
      "ד": 577,
      "ה": 578,
      "ו": 579,
      "ז": 580,
      "ח": 581,
      "ט": 582,
      "י": 583,
      "כ": 584,
      "ל": 585,
      "ם": 586,
      "מ": 587,
      "ן": 588,
      "נ": 589,
      "ס": 590,
      "ע": 591,
      "פ": 592,
      "ץ": 593,
      "צ": 594,
      "ק": 595,
      "ר": 596,
      "ש": 597,
      "ת": 598,
      "،": 599,
      "؛": 600,
      "ء": 601,
      "آ": 602,
      "أ": 603,
      "إ": 604,
      "ئ": 605,
      "ا": 606,
      "ب": 607,
      "ة": 608,
      "ت": 609,
      "ث": 610,
      "ج": 611,
      "ح": 612,
      "خ": 613,
      "د": 614,
      "ذ": 615,
      "ر": 616,
      "ز": 617,
      "س": 618,
      "ش": 619,
      "ص": 620,
      "ض": 621,
      "ط": 622,
      "ظ": 623,
      "ع": 624,
      "غ": 625,
      "ف": 626,
      "ق": 627,
      "ك": 628,
      "ل": 629,
      "م": 630,
      "ن": 631,
      "ه": 632,
      "و": 633,
      "ى": 634,
      "ي": 635,
      "ً": 636,
      "ٍ": 637,
      "َ": 638,
      "ُ": 639,
      "ِ": 640,
      "ّ": 641,
      "ْ": 642,
      "ٹ": 643,
      "ټ": 644,
      "پ": 645,
      "ځ": 646,
      "چ": 647,
      "ڠ": 648,
      "ڤ": 649,
      "ک": 650,
      "ڬ": 651,
      "ڭ": 652,
      "گ": 653,
      "ھ": 654,
      "ہ": 655,
      "ۂ": 656,
      "ۇ": 657,
      "ی": 658,
      "ې": 659,
      "ە": 660,
      "۞": 661,
      "۩": 662,
      "۰": 663,
      "۱": 664,
      "۲": 665,
      "۴": 666,
      "۵": 667,
      "۷": 668,
      "۸": 669,
      "۹": 670,
      "ߧ": 671,
      "अ": 672,
      "आ": 673,
      "ई": 674,
      "क": 675,
      "च": 676,
      "छ": 677,
      "ञ": 678,
      "ट": 679,
      "ण": 680,
      "त": 681,
      "थ": 682,
      "द": 683,
      "ध": 684,
      "न": 685,
      "प": 686,
      "ब": 687,
      "म": 688,
      "य": 689,
      "र": 690,
      "ल": 691,
      "व": 692,
      "श": 693,
      "ष": 694,
      "स": 695,
      "ह": 696,
      "ा": 697,
      "ि": 698,
      "ी": 699,
      "ु": 700,
      "े": 701,
      "ो": 702,
      "्": 703,
      "ॐ": 704,
      "०": 705,
      "१": 706,
      "५": 707,
      "९": 708,
      "ই": 709,
      "ক": 710,
      "গ": 711,
      "চ": 712,
      "ট": 713,
      "ত": 714,
      "ন": 715,
      "প": 716,
      "ব": 717,
      "ম": 718,
      "য": 719,
      "র": 720,
      "ল": 721,
      "হ": 722,
      "়": 723,
      "া": 724,
      "ি": 725,
      "ু": 726,
      "ো": 727,
      "্": 728,
      "ৰ": 729,
      "க": 730,
      "ங": 731,
      "ச": 732,
      "ட": 733,
      "த": 734,
      "ன": 735,
      "ப": 736,
      "ம": 737,
      "ய": 738,
      "ர": 739,
      "ல": 740,
      "வ": 741,
      "ஷ": 742,
      "ா": 743,
      "ி": 744,
      "ு": 745,
      "ூ": 746,
      "ெ": 747,
      "ை": 748,
      "ோ": 749,
      "்": 750,
      "ం": 751,
      "ఆ": 752,
      "క": 753,
      "గ": 754,
      "జ": 755,
      "డ": 756,
      "ద": 757,
      "ధ": 758,
      "న": 759,
      "ప": 760,
      "ర": 761,
      "శ": 762,
      "ా": 763,
      "ు": 764,
      "ే": 765,
      "ొ": 766,
      "్": 767,
      "ಐ": 768,
      "ಯ": 769,
      "ರ": 770,
      "ವ": 771,
      "ಶ": 772,
      "ಾ": 773,
      "ೈ": 774,
      "್": 775,
      "അ": 776,
      "ക": 777,
      "ത": 778,
      "ദ": 779,
      "ന": 780,
      "പ": 781,
      "മ": 782,
      "യ": 783,
      "ല": 784,
      "വ": 785,
      "ഷ": 786,
      "ി": 787,
      "ീ": 788,
      "ോ": 789,
      "്": 790,
      "ก": 791,
      "ข": 792,
      "ค": 793,
      "ง": 794,
      "จ": 795,
      "ช": 796,
      "ซ": 797,
      "ญ": 798,
      "ฎ": 799,
      "ฐ": 800,
      "ฑ": 801,
      "ฒ": 802,
      "ณ": 803,
      "ด": 804,
      "ต": 805,
      "ถ": 806,
      "ท": 807,
      "ธ": 808,
      "น": 809,
      "บ": 810,
      "ป": 811,
      "ผ": 812,
      "ฝ": 813,
      "พ": 814,
      "ฟ": 815,
      "ภ": 816,
      "ม": 817,
      "ย": 818,
      "ร": 819,
      "ฤ": 820,
      "ล": 821,
      "ว": 822,
      "ศ": 823,
      "ษ": 824,
      "ส": 825,
      "ห": 826,
      "อ": 827,
      "ะ": 828,
      "ั": 829,
      "า": 830,
      "ำ": 831,
      "ิ": 832,
      "ี": 833,
      "ึ": 834,
      "ื": 835,
      "ุ": 836,
      "ู": 837,
      "฿": 838,
      "เ": 839,
      "แ": 840,
      "โ": 841,
      "ใ": 842,
      "ไ": 843,
      "ๆ": 844,
      "็": 845,
      "่": 846,
      "้": 847,
      "๊": 848,
      "๋": 849,
      "์": 850,
      "๑": 851,
      "ຂ": 852,
      "ຄ": 853,
      "ງ": 854,
      "ຈ": 855,
      "ດ": 856,
      "ຖ": 857,
      "ນ": 858,
      "ບ": 859,
      "ມ": 860,
      "ລ": 861,
      "ວ": 862,
      "ັ": 863,
      "າ": 864,
      "ຸ": 865,
      "ົ": 866,
      "ຽ": 867,
      "ເ": 868,
      "້": 869,
      "ໜ": 870,
      "་": 871,
      "ཏ": 872,
      "ད": 873,
      "ན": 874,
      "བ": 875,
      "མ": 876,
      "ཚ": 877,
      "འ": 878,
      "ལ": 879,
      "ས": 880,
      "ཱ": 881,
      "ི": 882,
      "ོ": 883,
      "ྔ": 884,
      "ླ": 885,
      "န": 886,
      "ရ": 887,
      "ဝ": 888,
      "သ": 889,
      "ဟ": 890,
      "ေ": 891,
      "္": 892,
      "ა": 893,
      "ბ": 894,
      "გ": 895,
      "დ": 896,
      "ე": 897,
      "ვ": 898,
      "ზ": 899,
      "თ": 900,
      "ი": 901,
      "კ": 902,
      "ლ": 903,
      "მ": 904,
      "ნ": 905,
      "ო": 906,
      "პ": 907,
      "რ": 908,
      "ს": 909,
      "ტ": 910,
      "უ": 911,
      "ქ": 912,
      "ღ": 913,
      "შ": 914,
      "ც": 915,
      "ძ": 916,
      "წ": 917,
      "ხ": 918,
      "ჯ": 919,
      "ህ": 920,
      "ሊ": 921,
      "ል": 922,
      "ሓ": 923,
      "ሕ": 924,
      "መ": 925,
      "ሙ": 926,
      "ም": 927,
      "ሥ": 928,
      "ረ": 929,
      "ራ": 930,
      "ር": 931,
      "ሰ": 932,
      "ሴ": 933,
      "ሻ": 934,
      "ሽ": 935,
      "ቀ": 936,
      "ቐ": 937,
      "በ": 938,
      "ቢ": 939,
      "ባ": 940,
      "ተ": 941,
      "ት": 942,
      "ቶ": 943,
      "ነ": 944,
      "ን": 945,
      "አ": 946,
      "ኣ": 947,
      "እ": 948,
      "ኦ": 949,
      "ካ": 950,
      "ክ": 951,
      "ዋ": 952,
      "ው": 953,
      "ዓ": 954,
      "ዕ": 955,
      "የ": 956,
      "ይ": 957,
      "ደ": 958,
      "ዲ": 959,
      "ድ": 960,
      "ገ": 961,
      "ጋ": 962,
      "ጨ": 963,
      "ጽ": 964,
      "ፅ": 965,
      "ፈ": 966,
      "ፍ": 967,
      "፣": 968,
      "ᐃ": 969,
      "ᑦ": 970,
      "ᒃ": 971,
      "ᓄ": 972,
      "ḇ": 973,
      "ḏ": 974,
      "ḗ": 975,
      "Ḥ": 976,
      "ḥ": 977,
      "Ḫ": 978,
      "ḫ": 979,
      "ḳ": 980,
      "ṃ": 981,
      "ṇ": 982,
      "ṛ": 983,
      "ṭ": 984,
      "ṳ": 985,
      "ẋ": 986,
      "ạ": 987,
      "ả": 988,
      "ấ": 989,
      "ầ": 990,
      "ậ": 991,
      "ắ": 992,
      "ằ": 993,
      "Ẳ": 994,
      "ặ": 995,
      "ẻ": 996,
      "ẽ": 997,
      "ế": 998,
      "ề": 999,
      "ể": 1000,
      "ễ": 1001,
      "ệ": 1002,
      "ỉ": 1003,
      "ị": 1004,
      "Ọ": 1005,
      "ọ": 1006,
      "ỏ": 1007,
      "ố": 1008,
      "ồ": 1009,
      "ổ": 1010,
      "ộ": 1011,
      "ớ": 1012,
      "ờ": 1013,
      "ỡ": 1014,
      "ợ": 1015,
      "ụ": 1016,
      "ủ": 1017,
      "ứ": 1018,
      "ừ": 1019,
      "ử": 1020,
      "ữ": 1021,
      "ự": 1022,
      "ỹ": 1023,
      "ἀ": 1024,
      "ἄ": 1025,
      "Ἀ": 1026,
      "ἐ": 1027,
      "ἑ": 1028,
      "Ἔ": 1029,
      "ἠ": 1030,
      "ἡ": 1031,
      "ἦ": 1032,
      "Ἡ": 1033,
      "ἰ": 1034,
      "Ἱ": 1035,
      "Ὑ": 1036,
      "ά": 1037,
      "ὶ": 1038,
      "ῆ": 1039,
      "ῖ": 1040,
      "ῥ": 1041,
      "​": 1042,
      "‌": 1043,
      "‎": 1044,
      "‏": 1045,
      "‐": 1046,
      "‑": 1047,
      "–": 1048,
      "—": 1049,
      "―": 1050,
      "‖": 1051,
      "‘": 1052,
      "’": 1053,
      "‚": 1054,
      "‛": 1055,
      "“": 1056,
      "”": 1057,
      "„": 1058,
      "‟": 1059,
      "†": 1060,
      "‡": 1061,
      "•": 1062,
      "…": 1063,
      "‰": 1064,
      "′": 1065,
      "″": 1066,
      "‶": 1067,
      "‹": 1068,
      "›": 1069,
      "※": 1070,
      "‼": 1071,
      "‽": 1072,
      "⁄": 1073,
      "ⁿ": 1074,
      "₁": 1075,
      "₂": 1076,
      "₠": 1077,
      "₣": 1078,
      "₤": 1079,
      "₩": 1080,
      "₪": 1081,
      "€": 1082,
      "₴": 1083,
      "₵": 1084,
      "⃛": 1085,
      "℃": 1086,
      "ℓ": 1087,
      "℔": 1088,
      "№": 1089,
      "™": 1090,
      "Ω": 1091,
      "℮": 1092,
      "⅓": 1093,
      "⅔": 1094,
      "⅛": 1095,
      "Ⅱ": 1096,
      "←": 1097,
      "↑": 1098,
      "→": 1099,
      "↓": 1100,
      "↔": 1101,
      "↧": 1102,
      "⇒": 1103,
      "⇔": 1104,
      "⇗": 1105,
      "⇢": 1106,
      "∀": 1107,
      "∃": 1108,
      "∈": 1109,
      "∑": 1110,
      "−": 1111,
      "√": 1112,
      "∞": 1113,
      "∴": 1114,
      "∶": 1115,
      "∼": 1116,
      "≈": 1117,
      "≠": 1118,
      "≡": 1119,
      "≤": 1120,
      "≥": 1121,
      "⋅": 1122,
      "⌃": 1123,
      "⌘": 1124,
      "①": 1125,
      "②": 1126,
      "③": 1127,
      "─": 1128,
      "│": 1129,
      "┌": 1130,
      "┐": 1131,
      "└": 1132,
      "┘": 1133,
      "┬": 1134,
      "┴": 1135,
      "╚": 1136,
      "╞": 1137,
      "╩": 1138,
      "█": 1139,
      "░": 1140,
      "▒": 1141,
      "■": 1142,
      "□": 1143,
      "▪": 1144,
      "▲": 1145,
      "▸": 1146,
      "►": 1147,
      "▼": 1148,
      "◆": 1149,
      "◇": 1150,
      "◈": 1151,
      "◊": 1152,
      "○": 1153,
      "◎": 1154,
      "●": 1155,
      "◙": 1156,
      "◦": 1157,
      "★": 1158,
      "☆": 1159,
      "☎": 1160,
      "☏": 1161,
      "☑": 1162,
      "☯": 1163,
      "☺": 1164,
      "☻": 1165,
      "☼": 1166,
      "♀": 1167,
      "♂": 1168,
      "♠": 1169,
      "♣": 1170,
      "♥": 1171,
      "♦": 1172,
      "♪": 1173,
      "♫": 1174,
      "✿": 1175,
      "➔": 1176,
      "➚": 1177,
      "➲": 1178,
      "Ⰶ": 1179,
      "、": 1180,
      "。": 1181,
      "々": 1182,
      "《": 1183,
      "》": 1184,
      "「": 1185,
      "」": 1186,
      "『": 1187,
      "』": 1188,
      "【": 1189,
      "】": 1190,
      "〔": 1191,
      "〕": 1192,
      "〜": 1193,
      "ぁ": 1194,
      "あ": 1195,
      "ぃ": 1196,
      "い": 1197,
      "う": 1198,
      "ぇ": 1199,
      "え": 1200,
      "お": 1201,
      "か": 1202,
      "が": 1203,
      "き": 1204,
      "ぎ": 1205,
      "く": 1206,
      "ぐ": 1207,
      "け": 1208,
      "げ": 1209,
      "こ": 1210,
      "ご": 1211,
      "さ": 1212,
      "ざ": 1213,
      "し": 1214,
      "じ": 1215,
      "す": 1216,
      "ず": 1217,
      "せ": 1218,
      "た": 1219,
      "だ": 1220,
      "ち": 1221,
      "ぢ": 1222,
      "っ": 1223,
      "つ": 1224,
      "づ": 1225,
      "て": 1226,
      "で": 1227,
      "と": 1228,
      "ど": 1229,
      "な": 1230,
      "に": 1231,
      "ね": 1232,
      "の": 1233,
      "は": 1234,
      "ば": 1235,
      "ひ": 1236,
      "び": 1237,
      "ふ": 1238,
      "ぶ": 1239,
      "ぷ": 1240,
      "へ": 1241,
      "べ": 1242,
      "ほ": 1243,
      "ぼ": 1244,
      "ま": 1245,
      "み": 1246,
      "む": 1247,
      "め": 1248,
      "も": 1249,
      "ゃ": 1250,
      "や": 1251,
      "ゅ": 1252,
      "ょ": 1253,
      "よ": 1254,
      "ら": 1255,
      "り": 1256,
      "る": 1257,
      "れ": 1258,
      "ろ": 1259,
      "わ": 1260,
      "ゐ": 1261,
      "ゑ": 1262,
      "を": 1263,
      "ん": 1264,
      "ゔ": 1265,
      "゛": 1266,
      "゜": 1267,
      "ァ": 1268,
      "ア": 1269,
      "ィ": 1270,
      "イ": 1271,
      "ゥ": 1272,
      "ウ": 1273,
      "ェ": 1274,
      "エ": 1275,
      "ォ": 1276,
      "オ": 1277,
      "カ": 1278,
      "ガ": 1279,
      "キ": 1280,
      "ク": 1281,
      "グ": 1282,
      "ケ": 1283,
      "ゲ": 1284,
      "コ": 1285,
      "ゴ": 1286,
      "サ": 1287,
      "ザ": 1288,
      "シ": 1289,
      "ジ": 1290,
      "ス": 1291,
      "ズ": 1292,
      "セ": 1293,
      "タ": 1294,
      "ダ": 1295,
      "チ": 1296,
      "ッ": 1297,
      "ツ": 1298,
      "テ": 1299,
      "デ": 1300,
      "ト": 1301,
      "ド": 1302,
      "ナ": 1303,
      "ニ": 1304,
      "ヌ": 1305,
      "ネ": 1306,
      "ノ": 1307,
      "ハ": 1308,
      "バ": 1309,
      "パ": 1310,
      "ヒ": 1311,
      "ビ": 1312,
      "ピ": 1313,
      "フ": 1314,
      "ブ": 1315,
      "プ": 1316,
      "ヘ": 1317,
      "ベ": 1318,
      "ペ": 1319,
      "ホ": 1320,
      "マ": 1321,
      "ミ": 1322,
      "ム": 1323,
      "メ": 1324,
      "モ": 1325,
      "ャ": 1326,
      "ュ": 1327,
      "ユ": 1328,
      "ョ": 1329,
      "ヨ": 1330,
      "ラ": 1331,
      "リ": 1332,
      "ル": 1333,
      "レ": 1334,
      "ロ": 1335,
      "ワ": 1336,
      "ン": 1337,
      "・": 1338,
      "ー": 1339,
      "ㄅ": 1340,
      "ㄆ": 1341,
      "ㄇ": 1342,
      "ㄈ": 1343,
      "ㄤ": 1344,
      "㎡": 1345,
      "一": 1346,
      "七": 1347,
      "万": 1348,
      "三": 1349,
      "上": 1350,
      "下": 1351,
      "不": 1352,
      "与": 1353,
      "专": 1354,
      "丘": 1355,
      "业": 1356,
      "东": 1357,
      "两": 1358,
      "丨": 1359,
      "个": 1360,
      "中": 1361,
      "临": 1362,
      "丸": 1363,
      "丹": 1364,
      "为": 1365,
      "主": 1366,
      "丽": 1367,
      "举": 1368,
      "久": 1369,
      "义": 1370,
      "之": 1371,
      "乌": 1372,
      "乎": 1373,
      "乏": 1374,
      "乐": 1375,
      "乗": 1376,
      "乘": 1377,
      "乙": 1378,
      "九": 1379,
      "也": 1380,
      "乡": 1381,
      "乱": 1382,
      "乾": 1383,
      "了": 1384,
      "争": 1385,
      "事": 1386,
      "二": 1387,
      "于": 1388,
      "云": 1389,
      "五": 1390,
      "井": 1391,
      "亚": 1392,
      "些": 1393,
      "亜": 1394,
      "交": 1395,
      "产": 1396,
      "京": 1397,
      "人": 1398,
      "亿": 1399,
      "什": 1400,
      "仁": 1401,
      "仅": 1402,
      "今": 1403,
      "介": 1404,
      "仍": 1405,
      "从": 1406,
      "付": 1407,
      "仙": 1408,
      "仝": 1409,
      "代": 1410,
      "以": 1411,
      "仪": 1412,
      "仮": 1413,
      "仲": 1414,
      "件": 1415,
      "价": 1416,
      "伊": 1417,
      "伏": 1418,
      "伐": 1419,
      "休": 1420,
      "众": 1421,
      "会": 1422,
      "伝": 1423,
      "伟": 1424,
      "传": 1425,
      "伯": 1426,
      "估": 1427,
      "伴": 1428,
      "伸": 1429,
      "但": 1430,
      "位": 1431,
      "低": 1432,
      "住": 1433,
      "佐": 1434,
      "佑": 1435,
      "体": 1436,
      "何": 1437,
      "余": 1438,
      "作": 1439,
      "你": 1440,
      "佰": 1441,
      "使": 1442,
      "侍": 1443,
      "依": 1444,
      "便": 1445,
      "俊": 1446,
      "保": 1447,
      "信": 1448,
      "修": 1449,
      "倉": 1450,
      "個": 1451,
      "倒": 1452,
      "值": 1453,
      "假": 1454,
      "做": 1455,
      "健": 1456,
      "側": 1457,
      "備": 1458,
      "储": 1459,
      "傳": 1460,
      "像": 1461,
      "儀": 1462,
      "元": 1463,
      "先": 1464,
      "光": 1465,
      "克": 1466,
      "免": 1467,
      "入": 1468,
      "內": 1469,
      "全": 1470,
      "兩": 1471,
      "八": 1472,
      "公": 1473,
      "六": 1474,
      "共": 1475,
      "关": 1476,
      "兴": 1477,
      "兵": 1478,
      "其": 1479,
      "具": 1480,
      "内": 1481,
      "円": 1482,
      "冊": 1483,
      "农": 1484,
      "冤": 1485,
      "冰": 1486,
      "决": 1487,
      "况": 1488,
      "冷": 1489,
      "净": 1490,
      "凄": 1491,
      "准": 1492,
      "减": 1493,
      "几": 1494,
      "出": 1495,
      "刀": 1496,
      "分": 1497,
      "切": 1498,
      "刑": 1499,
      "列": 1500,
      "刘": 1501,
      "则": 1502,
      "刚": 1503,
      "判": 1504,
      "別": 1505,
      "利": 1506,
      "别": 1507,
      "到": 1508,
      "制": 1509,
      "刺": 1510,
      "則": 1511,
      "前": 1512,
      "剑": 1513,
      "剣": 1514,
      "剥": 1515,
      "剧": 1516,
      "劇": 1517,
      "劉": 1518,
      "力": 1519,
      "功": 1520,
      "加": 1521,
      "务": 1522,
      "助": 1523,
      "動": 1524,
      "勝": 1525,
      "勞": 1526,
      "勢": 1527,
      "勿": 1528,
      "包": 1529,
      "化": 1530,
      "北": 1531,
      "匡": 1532,
      "区": 1533,
      "医": 1534,
      "匿": 1535,
      "區": 1536,
      "十": 1537,
      "千": 1538,
      "升": 1539,
      "半": 1540,
      "卍": 1541,
      "华": 1542,
      "协": 1543,
      "卐": 1544,
      "卓": 1545,
      "单": 1546,
      "卖": 1547,
      "南": 1548,
      "博": 1549,
      "卡": 1550,
      "卦": 1551,
      "印": 1552,
      "危": 1553,
      "即": 1554,
      "却": 1555,
      "厂": 1556,
      "原": 1557,
      "去": 1558,
      "参": 1559,
      "及": 1560,
      "友": 1561,
      "双": 1562,
      "反": 1563,
      "发": 1564,
      "取": 1565,
      "受": 1566,
      "变": 1567,
      "叡": 1568,
      "口": 1569,
      "古": 1570,
      "只": 1571,
      "叫": 1572,
      "可": 1573,
      "台": 1574,
      "史": 1575,
      "右": 1576,
      "号": 1577,
      "司": 1578,
      "吃": 1579,
      "合": 1580,
      "吉": 1581,
      "同": 1582,
      "名": 1583,
      "后": 1584,
      "向": 1585,
      "吗": 1586,
      "否": 1587,
      "吧": 1588,
      "含": 1589,
      "听": 1590,
      "吳": 1591,
      "吴": 1592,
      "吹": 1593,
      "吾": 1594,
      "呀": 1595,
      "呂": 1596,
      "呆": 1597,
      "呉": 1598,
      "告": 1599,
      "呑": 1600,
      "员": 1601,
      "周": 1602,
      "味": 1603,
      "呼": 1604,
      "命": 1605,
      "和": 1606,
      "咬": 1607,
      "哈": 1608,
      "哥": 1609,
      "唐": 1610,
      "售": 1611,
      "唸": 1612,
      "商": 1613,
      "問": 1614,
      "啦": 1615,
      "喂": 1616,
      "喇": 1617,
      "喜": 1618,
      "喫": 1619,
      "嘉": 1620,
      "嘛": 1621,
      "嘟": 1622,
      "噌": 1623,
      "噛": 1624,
      "器": 1625,
      "嚴": 1626,
      "四": 1627,
      "回": 1628,
      "囧": 1629,
      "园": 1630,
      "国": 1631,
      "图": 1632,
      "圆": 1633,
      "國": 1634,
      "圍": 1635,
      "園": 1636,
      "圓": 1637,
      "圖": 1638,
      "土": 1639,
      "在": 1640,
      "地": 1641,
      "圳": 1642,
      "场": 1643,
      "坂": 1644,
      "均": 1645,
      "坐": 1646,
      "块": 1647,
      "坝": 1648,
      "坡": 1649,
      "坤": 1650,
      "坪": 1651,
      "型": 1652,
      "垣": 1653,
      "城": 1654,
      "埔": 1655,
      "域": 1656,
      "基": 1657,
      "堂": 1658,
      "堆": 1659,
      "堤": 1660,
      "堰": 1661,
      "報": 1662,
      "場": 1663,
      "塊": 1664,
      "塗": 1665,
      "塩": 1666,
      "塾": 1667,
      "増": 1668,
      "壊": 1669,
      "士": 1670,
      "売": 1671,
      "壳": 1672,
      "壹": 1673,
      "壽": 1674,
      "处": 1675,
      "备": 1676,
      "変": 1677,
      "复": 1678,
      "夕": 1679,
      "外": 1680,
      "多": 1681,
      "夛": 1682,
      "夜": 1683,
      "夢": 1684,
      "大": 1685,
      "天": 1686,
      "太": 1687,
      "夫": 1688,
      "央": 1689,
      "头": 1690,
      "夷": 1691,
      "夹": 1692,
      "奇": 1693,
      "奈": 1694,
      "套": 1695,
      "奚": 1696,
      "女": 1697,
      "奶": 1698,
      "如": 1699,
      "妖": 1700,
      "妤": 1701,
      "妻": 1702,
      "始": 1703,
      "委": 1704,
      "威": 1705,
      "娃": 1706,
      "娣": 1707,
      "娱": 1708,
      "婁": 1709,
      "婦": 1710,
      "媛": 1711,
      "子": 1712,
      "字": 1713,
      "存": 1714,
      "季": 1715,
      "学": 1716,
      "學": 1717,
      "宁": 1718,
      "安": 1719,
      "完": 1720,
      "宏": 1721,
      "宗": 1722,
      "官": 1723,
      "定": 1724,
      "宜": 1725,
      "宝": 1726,
      "实": 1727,
      "実": 1728,
      "客": 1729,
      "宣": 1730,
      "室": 1731,
      "宫": 1732,
      "宮": 1733,
      "家": 1734,
      "容": 1735,
      "寄": 1736,
      "密": 1737,
      "寧": 1738,
      "寳": 1739,
      "寶": 1740,
      "寸": 1741,
      "对": 1742,
      "寺": 1743,
      "寿": 1744,
      "将": 1745,
      "小": 1746,
      "少": 1747,
      "尔": 1748,
      "尘": 1749,
      "就": 1750,
      "尽": 1751,
      "尾": 1752,
      "尿": 1753,
      "局": 1754,
      "居": 1755,
      "屈": 1756,
      "届": 1757,
      "屋": 1758,
      "屏": 1759,
      "展": 1760,
      "属": 1761,
      "屯": 1762,
      "山": 1763,
      "屿": 1764,
      "岐": 1765,
      "岗": 1766,
      "岡": 1767,
      "岩": 1768,
      "岭": 1769,
      "岳": 1770,
      "岸": 1771,
      "島": 1772,
      "峽": 1773,
      "崎": 1774,
      "崔": 1775,
      "崖": 1776,
      "崩": 1777,
      "嶺": 1778,
      "嶼": 1779,
      "川": 1780,
      "州": 1781,
      "工": 1782,
      "左": 1783,
      "巧": 1784,
      "巨": 1785,
      "己": 1786,
      "已": 1787,
      "巴": 1788,
      "巻": 1789,
      "市": 1790,
      "布": 1791,
      "师": 1792,
      "希": 1793,
      "帝": 1794,
      "帥": 1795,
      "帯": 1796,
      "常": 1797,
      "幌": 1798,
      "幡": 1799,
      "幣": 1800,
      "干": 1801,
      "平": 1802,
      "年": 1803,
      "并": 1804,
      "幸": 1805,
      "幹": 1806,
      "幾": 1807,
      "广": 1808,
      "庁": 1809,
      "広": 1810,
      "庄": 1811,
      "庆": 1812,
      "序": 1813,
      "库": 1814,
      "应": 1815,
      "底": 1816,
      "店": 1817,
      "庚": 1818,
      "府": 1819,
      "度": 1820,
      "庫": 1821,
      "庭": 1822,
      "康": 1823,
      "廃": 1824,
      "廣": 1825,
      "建": 1826,
      "开": 1827,
      "弁": 1828,
      "弄": 1829,
      "式": 1830,
      "弔": 1831,
      "引": 1832,
      "张": 1833,
      "張": 1834,
      "强": 1835,
      "当": 1836,
      "形": 1837,
      "彩": 1838,
      "役": 1839,
      "彻": 1840,
      "征": 1841,
      "待": 1842,
      "很": 1843,
      "律": 1844,
      "後": 1845,
      "徐": 1846,
      "徒": 1847,
      "得": 1848,
      "復": 1849,
      "微": 1850,
      "徳": 1851,
      "德": 1852,
      "徽": 1853,
      "心": 1854,
      "必": 1855,
      "志": 1856,
      "応": 1857,
      "忠": 1858,
      "快": 1859,
      "怒": 1860,
      "思": 1861,
      "怡": 1862,
      "急": 1863,
      "怪": 1864,
      "恋": 1865,
      "息": 1866,
      "悟": 1867,
      "您": 1868,
      "悩": 1869,
      "悬": 1870,
      "情": 1871,
      "惠": 1872,
      "惧": 1873,
      "想": 1874,
      "意": 1875,
      "愛": 1876,
      "慈": 1877,
      "態": 1878,
      "慎": 1879,
      "慢": 1880,
      "慣": 1881,
      "慶": 1882,
      "憨": 1883,
      "憩": 1884,
      "憶": 1885,
      "憾": 1886,
      "應": 1887,
      "成": 1888,
      "我": 1889,
      "戒": 1890,
      "或": 1891,
      "截": 1892,
      "戴": 1893,
      "戸": 1894,
      "戻": 1895,
      "所": 1896,
      "扈": 1897,
      "手": 1898,
      "才": 1899,
      "打": 1900,
      "払": 1901,
      "找": 1902,
      "承": 1903,
      "技": 1904,
      "投": 1905,
      "折": 1906,
      "抜": 1907,
      "护": 1908,
      "报": 1909,
      "抹": 1910,
      "押": 1911,
      "担": 1912,
      "拉": 1913,
      "拒": 1914,
      "拓": 1915,
      "招": 1916,
      "拟": 1917,
      "择": 1918,
      "括": 1919,
      "拳": 1920,
      "拼": 1921,
      "拿": 1922,
      "持": 1923,
      "按": 1924,
      "挡": 1925,
      "振": 1926,
      "据": 1927,
      "捷": 1928,
      "排": 1929,
      "掛": 1930,
      "採": 1931,
      "探": 1932,
      "接": 1933,
      "控": 1934,
      "推": 1935,
      "掻": 1936,
      "揂": 1937,
      "揃": 1938,
      "提": 1939,
      "揚": 1940,
      "換": 1941,
      "握": 1942,
      "援": 1943,
      "搅": 1944,
      "損": 1945,
      "搞": 1946,
      "携": 1947,
      "摂": 1948,
      "摇": 1949,
      "摩": 1950,
      "撤": 1951,
      "撫": 1952,
      "撮": 1953,
      "操": 1954,
      "支": 1955,
      "收": 1956,
      "改": 1957,
      "攻": 1958,
      "放": 1959,
      "政": 1960,
      "故": 1961,
      "敏": 1962,
      "救": 1963,
      "教": 1964,
      "散": 1965,
      "敬": 1966,
      "数": 1967,
      "整": 1968,
      "文": 1969,
      "斗": 1970,
      "料": 1971,
      "斯": 1972,
      "新": 1973,
      "方": 1974,
      "施": 1975,
      "旅": 1976,
      "族": 1977,
      "无": 1978,
      "日": 1979,
      "旧": 1980,
      "旭": 1981,
      "时": 1982,
      "昌": 1983,
      "明": 1984,
      "易": 1985,
      "星": 1986,
      "春": 1987,
      "昭": 1988,
      "是": 1989,
      "显": 1990,
      "時": 1991,
      "晏": 1992,
      "晨": 1993,
      "普": 1994,
      "景": 1995,
      "智": 1996,
      "暨": 1997,
      "暫": 1998,
      "曌": 1999,
      "更": 2000,
      "書": 2001,
      "曹": 2002,
      "曾": 2003,
      "最": 2004,
      "月": 2005,
      "有": 2006,
      "朔": 2007,
      "朗": 2008,
      "望": 2009,
      "朝": 2010,
      "期": 2011,
      "木": 2012,
      "本": 2013,
      "札": 2014,
      "术": 2015,
      "朱": 2016,
      "机": 2017,
      "李": 2018,
      "杏": 2019,
      "材": 2020,
      "村": 2021,
      "条": 2022,
      "来": 2023,
      "杨": 2024,
      "杭": 2025,
      "東": 2026,
      "松": 2027,
      "板": 2028,
      "构": 2029,
      "析": 2030,
      "林": 2031,
      "果": 2032,
      "枡": 2033,
      "架": 2034,
      "染": 2035,
      "柔": 2036,
      "查": 2037,
      "柱": 2038,
      "柴": 2039,
      "校": 2040,
      "株": 2041,
      "根": 2042,
      "格": 2043,
      "栽": 2044,
      "桃": 2045,
      "框": 2046,
      "案": 2047,
      "桜": 2048,
      "桥": 2049,
      "桩": 2050,
      "桶": 2051,
      "梁": 2052,
      "梅": 2053,
      "检": 2054,
      "棲": 2055,
      "植": 2056,
      "検": 2057,
      "楠": 2058,
      "業": 2059,
      "極": 2060,
      "楼": 2061,
      "楽": 2062,
      "樓": 2063,
      "標": 2064,
      "模": 2065,
      "横": 2066,
      "樹": 2067,
      "橋": 2068,
      "機": 2069,
      "檀": 2070,
      "次": 2071,
      "欢": 2072,
      "款": 2073,
      "歌": 2074,
      "止": 2075,
      "正": 2076,
      "此": 2077,
      "步": 2078,
      "武": 2079,
      "歩": 2080,
      "歸": 2081,
      "死": 2082,
      "殊": 2083,
      "段": 2084,
      "殻": 2085,
      "母": 2086,
      "毎": 2087,
      "每": 2088,
      "毓": 2089,
      "比": 2090,
      "毛": 2091,
      "氏": 2092,
      "民": 2093,
      "气": 2094,
      "気": 2095,
      "氣": 2096,
      "水": 2097,
      "永": 2098,
      "汁": 2099,
      "求": 2100,
      "汇": 2101,
      "汉": 2102,
      "江": 2103,
      "池": 2104,
      "汴": 2105,
      "決": 2106,
      "沈": 2107,
      "沙": 2108,
      "沛": 2109,
      "没": 2110,
      "沢": 2111,
      "沪": 2112,
      "油": 2113,
      "治": 2114,
      "沿": 2115,
      "況": 2116,
      "泉": 2117,
      "泊": 2118,
      "法": 2119,
      "波": 2120,
      "泥": 2121,
      "注": 2122,
      "泰": 2123,
      "洋": 2124,
      "洗": 2125,
      "洛": 2126,
      "洞": 2127,
      "洪": 2128,
      "派": 2129,
      "流": 2130,
      "测": 2131,
      "济": 2132,
      "浙": 2133,
      "浜": 2134,
      "浦": 2135,
      "浮": 2136,
      "浴": 2137,
      "海": 2138,
      "消": 2139,
      "深": 2140,
      "混": 2141,
      "淹": 2142,
      "清": 2143,
      "済": 2144,
      "渋": 2145,
      "渝": 2146,
      "渡": 2147,
      "温": 2148,
      "港": 2149,
      "渲": 2150,
      "湖": 2151,
      "湘": 2152,
      "湯": 2153,
      "湾": 2154,
      "満": 2155,
      "溜": 2156,
      "溝": 2157,
      "溢": 2158,
      "溥": 2159,
      "溪": 2160,
      "滇": 2161,
      "滞": 2162,
      "滨": 2163,
      "漢": 2164,
      "漫": 2165,
      "潢": 2166,
      "潭": 2167,
      "潮": 2168,
      "澄": 2169,
      "澎": 2170,
      "澤": 2171,
      "澳": 2172,
      "濟": 2173,
      "濱": 2174,
      "灣": 2175,
      "火": 2176,
      "灯": 2177,
      "灰": 2178,
      "灾": 2179,
      "炎": 2180,
      "炯": 2181,
      "点": 2182,
      "為": 2183,
      "烈": 2184,
      "烏": 2185,
      "烧": 2186,
      "热": 2187,
      "無": 2188,
      "然": 2189,
      "焼": 2190,
      "煙": 2191,
      "照": 2192,
      "煩": 2193,
      "煮": 2194,
      "熊": 2195,
      "熟": 2196,
      "熨": 2197,
      "熱": 2198,
      "燕": 2199,
      "燗": 2200,
      "爛": 2201,
      "爪": 2202,
      "爱": 2203,
      "父": 2204,
      "爻": 2205,
      "爾": 2206,
      "片": 2207,
      "牌": 2208,
      "牙": 2209,
      "牛": 2210,
      "物": 2211,
      "特": 2212,
      "状": 2213,
      "独": 2214,
      "献": 2215,
      "玄": 2216,
      "玉": 2217,
      "王": 2218,
      "环": 2219,
      "珈": 2220,
      "珍": 2221,
      "珠": 2222,
      "球": 2223,
      "理": 2224,
      "琢": 2225,
      "琲": 2226,
      "璐": 2227,
      "環": 2228,
      "瓊": 2229,
      "瓶": 2230,
      "甜": 2231,
      "生": 2232,
      "用": 2233,
      "田": 2234,
      "申": 2235,
      "电": 2236,
      "男": 2237,
      "町": 2238,
      "画": 2239,
      "留": 2240,
      "畿": 2241,
      "疆": 2242,
      "疗": 2243,
      "疫": 2244,
      "病": 2245,
      "痛": 2246,
      "痴": 2247,
      "癌": 2248,
      "発": 2249,
      "登": 2250,
      "白": 2251,
      "百": 2252,
      "的": 2253,
      "皇": 2254,
      "皮": 2255,
      "盆": 2256,
      "益": 2257,
      "监": 2258,
      "盛": 2259,
      "監": 2260,
      "盧": 2261,
      "目": 2262,
      "直": 2263,
      "相": 2264,
      "省": 2265,
      "看": 2266,
      "県": 2267,
      "真": 2268,
      "眩": 2269,
      "眼": 2270,
      "着": 2271,
      "睛": 2272,
      "瞎": 2273,
      "瞻": 2274,
      "知": 2275,
      "石": 2276,
      "码": 2277,
      "砂": 2278,
      "破": 2279,
      "确": 2280,
      "碁": 2281,
      "碧": 2282,
      "磁": 2283,
      "磨": 2284,
      "示": 2285,
      "礼": 2286,
      "社": 2287,
      "祖": 2288,
      "神": 2289,
      "票": 2290,
      "祭": 2291,
      "祸": 2292,
      "祿": 2293,
      "禁": 2294,
      "禅": 2295,
      "福": 2296,
      "禪": 2297,
      "禹": 2298,
      "秀": 2299,
      "私": 2300,
      "秉": 2301,
      "秋": 2302,
      "种": 2303,
      "科": 2304,
      "租": 2305,
      "秦": 2306,
      "积": 2307,
      "称": 2308,
      "移": 2309,
      "稅": 2310,
      "程": 2311,
      "税": 2312,
      "稲": 2313,
      "稼": 2314,
      "稿": 2315,
      "空": 2316,
      "立": 2317,
      "站": 2318,
      "章": 2319,
      "竹": 2320,
      "第": 2321,
      "筆": 2322,
      "等": 2323,
      "筑": 2324,
      "答": 2325,
      "签": 2326,
      "简": 2327,
      "箍": 2328,
      "箕": 2329,
      "管": 2330,
      "箱": 2331,
      "節": 2332,
      "簡": 2333,
      "米": 2334,
      "粉": 2335,
      "粤": 2336,
      "粵": 2337,
      "精": 2338,
      "糖": 2339,
      "系": 2340,
      "紂": 2341,
      "紅": 2342,
      "紋": 2343,
      "納": 2344,
      "純": 2345,
      "紙": 2346,
      "級": 2347,
      "素": 2348,
      "索": 2349,
      "紧": 2350,
      "細": 2351,
      "紹": 2352,
      "終": 2353,
      "経": 2354,
      "絞": 2355,
      "統": 2356,
      "經": 2357,
      "継": 2358,
      "続": 2359,
      "網": 2360,
      "総": 2361,
      "線": 2362,
      "縣": 2363,
      "繁": 2364,
      "織": 2365,
      "红": 2366,
      "约": 2367,
      "纽": 2368,
      "线": 2369,
      "细": 2370,
      "终": 2371,
      "绍": 2372,
      "经": 2373,
      "绝": 2374,
      "统": 2375,
      "绪": 2376,
      "维": 2377,
      "网": 2378,
      "罗": 2379,
      "罪": 2380,
      "置": 2381,
      "署": 2382,
      "羅": 2383,
      "美": 2384,
      "群": 2385,
      "義": 2386,
      "羲": 2387,
      "羽": 2388,
      "翁": 2389,
      "習": 2390,
      "翻": 2391,
      "耀": 2392,
      "老": 2393,
      "考": 2394,
      "者": 2395,
      "而": 2396,
      "耐": 2397,
      "耳": 2398,
      "耶": 2399,
      "联": 2400,
      "聖": 2401,
      "聞": 2402,
      "聼": 2403,
      "肉": 2404,
      "股": 2405,
      "育": 2406,
      "背": 2407,
      "胞": 2408,
      "胡": 2409,
      "能": 2410,
      "脑": 2411,
      "脖": 2412,
      "脚": 2413,
      "脱": 2414,
      "腔": 2415,
      "腹": 2416,
      "膚": 2417,
      "臂": 2418,
      "臓": 2419,
      "臣": 2420,
      "臨": 2421,
      "自": 2422,
      "至": 2423,
      "致": 2424,
      "臺": 2425,
      "興": 2426,
      "舊": 2427,
      "舞": 2428,
      "航": 2429,
      "舫": 2430,
      "般": 2431,
      "艮": 2432,
      "良": 2433,
      "色": 2434,
      "艳": 2435,
      "节": 2436,
      "芋": 2437,
      "芝": 2438,
      "芦": 2439,
      "花": 2440,
      "若": 2441,
      "英": 2442,
      "茂": 2443,
      "茜": 2444,
      "茨": 2445,
      "茶": 2446,
      "草": 2447,
      "荣": 2448,
      "荷": 2449,
      "莨": 2450,
      "莲": 2451,
      "获": 2452,
      "莹": 2453,
      "菜": 2454,
      "菩": 2455,
      "華": 2456,
      "萬": 2457,
      "葉": 2458,
      "董": 2459,
      "蒋": 2460,
      "蒸": 2461,
      "蓟": 2462,
      "蓮": 2463,
      "蔓": 2464,
      "蔚": 2465,
      "蔣": 2466,
      "蕭": 2467,
      "薊": 2468,
      "藍": 2469,
      "藏": 2470,
      "藕": 2471,
      "藤": 2472,
      "蘇": 2473,
      "虑": 2474,
      "號": 2475,
      "蛋": 2476,
      "螨": 2477,
      "螳": 2478,
      "血": 2479,
      "衆": 2480,
      "行": 2481,
      "術": 2482,
      "街": 2483,
      "衡": 2484,
      "表": 2485,
      "裂": 2486,
      "装": 2487,
      "裕": 2488,
      "製": 2489,
      "西": 2490,
      "要": 2491,
      "見": 2492,
      "覧": 2493,
      "親": 2494,
      "観": 2495,
      "见": 2496,
      "视": 2497,
      "角": 2498,
      "解": 2499,
      "言": 2500,
      "訃": 2501,
      "訊": 2502,
      "討": 2503,
      "訓": 2504,
      "記": 2505,
      "設": 2506,
      "許": 2507,
      "訳": 2508,
      "試": 2509,
      "詩": 2510,
      "詰": 2511,
      "話": 2512,
      "詳": 2513,
      "詹": 2514,
      "語": 2515,
      "說": 2516,
      "説": 2517,
      "読": 2518,
      "調": 2519,
      "談": 2520,
      "請": 2521,
      "論": 2522,
      "警": 2523,
      "譯": 2524,
      "護": 2525,
      "讃": 2526,
      "變": 2527,
      "计": 2528,
      "讨": 2529,
      "议": 2530,
      "讯": 2531,
      "许": 2532,
      "论": 2533,
      "讼": 2534,
      "设": 2535,
      "证": 2536,
      "评": 2537,
      "识": 2538,
      "诉": 2539,
      "试": 2540,
      "该": 2541,
      "详": 2542,
      "语": 2543,
      "说": 2544,
      "请": 2545,
      "调": 2546,
      "谈": 2547,
      "谋": 2548,
      "谢": 2549,
      "谷": 2550,
      "豆": 2551,
      "豊": 2552,
      "豐": 2553,
      "豫": 2554,
      "貌": 2555,
      "負": 2556,
      "財": 2557,
      "貢": 2558,
      "販": 2559,
      "貮": 2560,
      "貰": 2561,
      "貸": 2562,
      "費": 2563,
      "賀": 2564,
      "資": 2565,
      "賈": 2566,
      "賢": 2567,
      "贊": 2568,
      "贞": 2569,
      "货": 2570,
      "购": 2571,
      "贱": 2572,
      "贷": 2573,
      "资": 2574,
      "赌": 2575,
      "赖": 2576,
      "赛": 2577,
      "赤": 2578,
      "赵": 2579,
      "赶": 2580,
      "起": 2581,
      "超": 2582,
      "越": 2583,
      "足": 2584,
      "跆": 2585,
      "跋": 2586,
      "跨": 2587,
      "路": 2588,
      "蹟": 2589,
      "躇": 2590,
      "躊": 2591,
      "身": 2592,
      "車": 2593,
      "転": 2594,
      "較": 2595,
      "載": 2596,
      "輪": 2597,
      "车": 2598,
      "转": 2599,
      "载": 2600,
      "较": 2601,
      "辛": 2602,
      "辞": 2603,
      "辭": 2604,
      "辱": 2605,
      "農": 2606,
      "込": 2607,
      "达": 2608,
      "迅": 2609,
      "过": 2610,
      "迎": 2611,
      "近": 2612,
      "返": 2613,
      "这": 2614,
      "进": 2615,
      "述": 2616,
      "送": 2617,
      "适": 2618,
      "逃": 2619,
      "选": 2620,
      "透": 2621,
      "途": 2622,
      "通": 2623,
      "速": 2624,
      "造": 2625,
      "逢": 2626,
      "連": 2627,
      "逸": 2628,
      "遇": 2629,
      "運": 2630,
      "過": 2631,
      "道": 2632,
      "達": 2633,
      "遗": 2634,
      "遠": 2635,
      "適": 2636,
      "遷": 2637,
      "遽": 2638,
      "還": 2639,
      "邊": 2640,
      "邑": 2641,
      "那": 2642,
      "邱": 2643,
      "郎": 2644,
      "郑": 2645,
      "郝": 2646,
      "郡": 2647,
      "部": 2648,
      "郷": 2649,
      "都": 2650,
      "鄂": 2651,
      "鄭": 2652,
      "配": 2653,
      "酎": 2654,
      "酒": 2655,
      "采": 2656,
      "釉": 2657,
      "里": 2658,
      "重": 2659,
      "野": 2660,
      "量": 2661,
      "金": 2662,
      "釣": 2663,
      "鈴": 2664,
      "鉄": 2665,
      "鉋": 2666,
      "銀": 2667,
      "銭": 2668,
      "録": 2669,
      "鍋": 2670,
      "鎚": 2671,
      "鏡": 2672,
      "鐵": 2673,
      "针": 2674,
      "钟": 2675,
      "钢": 2676,
      "钦": 2677,
      "钧": 2678,
      "钱": 2679,
      "铁": 2680,
      "铭": 2681,
      "银": 2682,
      "销": 2683,
      "锈": 2684,
      "锋": 2685,
      "锦": 2686,
      "键": 2687,
      "長": 2688,
      "长": 2689,
      "門": 2690,
      "開": 2691,
      "間": 2692,
      "関": 2693,
      "閥": 2694,
      "關": 2695,
      "门": 2696,
      "问": 2697,
      "阪": 2698,
      "防": 2699,
      "阳": 2700,
      "阶": 2701,
      "阿": 2702,
      "陀": 2703,
      "际": 2704,
      "陈": 2705,
      "降": 2706,
      "限": 2707,
      "院": 2708,
      "除": 2709,
      "陰": 2710,
      "陳": 2711,
      "陵": 2712,
      "陶": 2713,
      "陽": 2714,
      "隆": 2715,
      "隊": 2716,
      "際": 2717,
      "难": 2718,
      "雄": 2719,
      "雙": 2720,
      "雛": 2721,
      "難": 2722,
      "雨": 2723,
      "雪": 2724,
      "雲": 2725,
      "雷": 2726,
      "電": 2727,
      "需": 2728,
      "霊": 2729,
      "霖": 2730,
      "霜": 2731,
      "露": 2732,
      "青": 2733,
      "静": 2734,
      "非": 2735,
      "面": 2736,
      "革": 2737,
      "靳": 2738,
      "韓": 2739,
      "音": 2740,
      "韻": 2741,
      "頂": 2742,
      "項": 2743,
      "順": 2744,
      "須": 2745,
      "頑": 2746,
      "領": 2747,
      "頭": 2748,
      "題": 2749,
      "顯": 2750,
      "页": 2751,
      "顾": 2752,
      "预": 2753,
      "颐": 2754,
      "颖": 2755,
      "题": 2756,
      "颜": 2757,
      "额": 2758,
      "風": 2759,
      "风": 2760,
      "飛": 2761,
      "食": 2762,
      "飲": 2763,
      "飼": 2764,
      "館": 2765,
      "馆": 2766,
      "香": 2767,
      "馬": 2768,
      "駄": 2769,
      "駅": 2770,
      "騙": 2771,
      "騜": 2772,
      "驗": 2773,
      "马": 2774,
      "验": 2775,
      "骨": 2776,
      "體": 2777,
      "高": 2778,
      "鬼": 2779,
      "鮨": 2780,
      "鮮": 2781,
      "鯨": 2782,
      "鱲": 2783,
      "鳩": 2784,
      "鵜": 2785,
      "鷹": 2786,
      "鸡": 2787,
      "鸭": 2788,
      "鸯": 2789,
      "鸳": 2790,
      "鹅": 2791,
      "麗": 2792,
      "麩": 2793,
      "黃": 2794,
      "黄": 2795,
      "黎": 2796,
      "黒": 2797,
      "點": 2798,
      "黨": 2799,
      "鼻": 2800,
      "齋": 2801,
      "龍": 2802,
      "龙": 2803,
      "겜": 2804,
      "경": 2805,
      "계": 2806,
      "고": 2807,
      "곡": 2808,
      "구": 2809,
      "국": 2810,
      "권": 2811,
      "글": 2812,
      "김": 2813,
      "뀌": 2814,
      "나": 2815,
      "녀": 2816,
      "년": 2817,
      "노": 2818,
      "누": 2819,
      "는": 2820,
      "니": 2821,
      "닌": 2822,
      "다": 2823,
      "단": 2824,
      "대": 2825,
      "도": 2826,
      "동": 2827,
      "드": 2828,
      "디": 2829,
      "딘": 2830,
      "딩": 2831,
      "라": 2832,
      "레": 2833,
      "려": 2834,
      "령": 2835,
      "로": 2836,
      "루": 2837,
      "르": 2838,
      "린": 2839,
      "마": 2840,
      "막": 2841,
      "맨": 2842,
      "면": 2843,
      "목": 2844,
      "무": 2845,
      "문": 2846,
      "미": 2847,
      "바": 2848,
      "백": 2849,
      "뱅": 2850,
      "번": 2851,
      "벌": 2852,
      "베": 2853,
      "변": 2854,
      "보": 2855,
      "블": 2856,
      "빅": 2857,
      "빌": 2858,
      "사": 2859,
      "산": 2860,
      "서": 2861,
      "선": 2862,
      "성": 2863,
      "세": 2864,
      "셀": 2865,
      "셔": 2866,
      "수": 2867,
      "스": 2868,
      "습": 2869,
      "승": 2870,
      "시": 2871,
      "신": 2872,
      "싱": 2873,
      "알": 2874,
      "압": 2875,
      "야": 2876,
      "양": 2877,
      "어": 2878,
      "었": 2879,
      "에": 2880,
      "영": 2881,
      "오": 2882,
      "요": 2883,
      "울": 2884,
      "웅": 2885,
      "워": 2886,
      "월": 2887,
      "웨": 2888,
      "위": 2889,
      "유": 2890,
      "율": 2891,
      "으": 2892,
      "을": 2893,
      "읍": 2894,
      "이": 2895,
      "인": 2896,
      "일": 2897,
      "전": 2898,
      "정": 2899,
      "제": 2900,
      "조": 2901,
      "종": 2902,
      "주": 2903,
      "지": 2904,
      "천": 2905,
      "체": 2906,
