{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[CLS]": 0,
      "[SEP]": 1,
      "[UNK]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "(": 12,
      ")": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "=": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "\\": 60,
      "^": 61,
      "`": 62,
      "a": 63,
      "b": 64,
      "c": 65,
      "d": 66,
      "e": 67,
      "f": 68,
      "g": 69,
      "h": 70,
      "i": 71,
      "j": 72,
      "k": 73,
      "l": 74,
      "m": 75,
      "n": 76,
      "o": 77,
      "p": 78,
      "q": 79,
      "r": 80,
      "s": 81,
      "t": 82,
      "u": 83,
      "v": 84,
      "w": 85,
      "x": 86,
      "y": 87,
      "z": 88,
      "{": 89,
      "}": 90,
      "~": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "¡": 121,
      "¢": 122,
      "£": 123,
      "¤": 124,
      "¥": 125,
      "¦": 126,
      "§": 127,
      "¨": 128,
      "©": 129,
      "ª": 130,
      "«": 131,
      "¬": 132,
      "­": 133,
      "®": 134,
      "¯": 135,
      "°": 136,
      "±": 137,
      "²": 138,
      "³": 139,
      "´": 140,
      "µ": 141,
      "¶": 142,
      "·": 143,
      "¸": 144,
      "¹": 145,
      "º": 146,
      "»": 147,
      "¼": 148,
      "½": 149,
      "¾": 150,
      "¿": 151,
      "À": 152,
      "Á": 153,
      "Â": 154,
      "Ã": 155,
      "Ä": 156,
      "Å": 157,
      "Æ": 158,
      "Ç": 159,
      "È": 160,
      "É": 161,
      "Ê": 162,
      "Ë": 163,
      "Ì": 164,
      "Í": 165,
      "Î": 166,
      "Ï": 167,
      "Ð": 168,
      "Ñ": 169,
      "Ò": 170,
      "Ó": 171,
      "Ô": 172,
      "Õ": 173,
      "Ö": 174,
      "×": 175,
      "Ø": 176,
      "Ù": 177,
      "Ú": 178,
      "Û": 179,
      "Ü": 180,
      "Ý": 181,
      "Þ": 182,
      "ß": 183,
      "à": 184,
      "á": 185,
      "â": 186,
      "ã": 187,
      "ä": 188,
      "å": 189,
      "æ": 190,
      "ç": 191,
      "è": 192,
      "é": 193,
      "ê": 194,
      "ë": 195,
      "ì": 196,
      "í": 197,
      "î": 198,
      "ï": 199,
      "ð": 200,
      "ñ": 201,
      "ò": 202,
      "ó": 203,
      "ô": 204,
      "õ": 205,
      "ö": 206,
      "÷": 207,
      "ø": 208,
      "ù": 209,
      "ú": 210,
      "û": 211,
      "ü": 212,
      "ý": 213,
      "þ": 214,
      "ÿ": 215,
      "Ā": 216,
      "ā": 217,
      "Ă": 218,
      "ă": 219,
      "Ą": 220,
      "ą": 221,
      "Ć": 222,
      "ć": 223,
      "Ĉ": 224,
      "ĉ": 225,
      "ċ": 226,
      "Č": 227,
      "č": 228,
      "Ď": 229,
      "ď": 230,
      "Đ": 231,
      "đ": 232,
      "Ē": 233,
      "ē": 234,
      "ĕ": 235,
      "Ė": 236,
      "ė": 237,
      "Ę": 238,
      "ę": 239,
      "Ě": 240,
      "ě": 241,
      "ĝ": 242,
      "Ğ": 243,
      "ğ": 244,
      "Ġ": 245,
      "ġ": 246,
      "ģ": 247,
      "ĥ": 248,
      "Ħ": 249,
      "ħ": 250,
      "ĩ": 251,
      "Ī": 252,
      "ī": 253,
      "Į": 254,
      "į": 255,
      "İ": 256,
      "ı": 257,
      "Ĳ": 258,
      "ĵ": 259,
      "Ķ": 260,
      "ķ": 261,
      "ĸ": 262,
      "Ĺ": 263,
      "ĺ": 264,
      "Ļ": 265,
      "ļ": 266,
      "Ľ": 267,
      "ľ": 268,
      "Ŀ": 269,
      "Ł": 270,
      "ł": 271,
      "Ń": 272,
      "ń": 273,
      "Ņ": 274,
      "ņ": 275,
      "Ň": 276,
      "ň": 277,
      "ŋ": 278,
      "Ō": 279,
      "ō": 280,
      "ŏ": 281,
      "Ő": 282,
      "ő": 283,
      "Œ": 284,
      "œ": 285,
      "Ŕ": 286,
      "ŕ": 287,
      "Ř": 288,
      "ř": 289,
      "Ś": 290,
      "ś": 291,
      "Ŝ": 292,
      "ŝ": 293,
      "Ş": 294,
      "ş": 295,
      "Š": 296,
      "š": 297,
      "Ţ": 298,
      "ţ": 299,
      "Ť": 300,
      "ť": 301,
      "ũ": 302,
      "Ū": 303,
      "ū": 304,
      "ŭ": 305,
      "Ů": 306,
      "ů": 307,
      "Ű": 308,
      "ű": 309,
      "ų": 310,
      "ŵ": 311,
      "ŷ": 312,
      "Ÿ": 313,
      "Ź": 314,
      "ź": 315,
      "Ż": 316,
      "ż": 317,
      "Ž": 318,
      "ž": 319,
      "ſ": 320,
      "Ƒ": 321,
      "ƒ": 322,
      "Ɠ": 323,
      "Ɩ": 324,
      "Ƙ": 325,
      "ƛ": 326,
      "Ɲ": 327,
      "Ơ": 328,
      "ơ": 329,
      "Ʀ": 330,
      "Ƭ": 331,
      "ư": 332,
      "ǎ": 333,
      "ǐ": 334,
      "ǒ": 335,
      "ǔ": 336,
      "ǘ": 337,
      "ǜ": 338,
      "ǝ": 339,
      "ǣ": 340,
      "ǵ": 341,
      "Ǻ": 342,
      "ș": 343,
      "ț": 344,
      "Ȥ": 345,
      "Ȼ": 346,
      "ɐ": 347,
      "ɑ": 348,
      "ɒ": 349,
      "ɔ": 350,
      "ɕ": 351,
      "ə": 352,
      "ɛ": 353,
      "ɜ": 354,
      "ɡ": 355,
      "ɢ": 356,
      "ɪ": 357,
      "ɫ": 358,
      "ɯ": 359,
      "ɲ": 360,
      "ɹ": 361,
      "ɾ": 362,
      "ʀ": 363,
      "ʁ": 364,
      "ʃ": 365,
      "ʊ": 366,
      "ʌ": 367,
      "ʎ": 368,
      "ʐ": 369,
      "ʒ": 370,
      "ʔ": 371,
      "ʚ": 372,
      "ʤ": 373,
      "ʦ": 374,
      "ʰ": 375,
      "ʲ": 376,
      "ʺ": 377,
      "ʼ": 378,
      "ʾ": 379,
      "ʿ": 380,
      "ˁ": 381,
      "ˆ": 382,
      "ˇ": 383,
      "ˈ": 384,
      "ˌ": 385,
      "ː": 386,
      "˘": 387,
      "˙": 388,
      "˚": 389,
      "˛": 390,
      "˜": 391,
      "˝": 392,
      "ˡ": 393,
      "̀": 394,
      "́": 395,
      "̃": 396,
      "̆": 397,
      "̇": 398,
      "̈": 399,
      "̍": 400,
      "̤": 401,
      "̯": 402,
      "̶": 403,
      "͡": 404,
      ";": 405,
      "΄": 406,
      "Ά": 407,
      "Έ": 408,
      "Ό": 409,
      "Ώ": 410,
      "ΐ": 411,
      "Α": 412,
      "Β": 413,
      "Γ": 414,
      "Δ": 415,
      "Ε": 416,
      "Ζ": 417,
      "Η": 418,
      "Θ": 419,
      "Ι": 420,
      "Κ": 421,
      "Λ": 422,
      "Μ": 423,
      "Ν": 424,
      "Ο": 425,
      "Π": 426,
      "Ρ": 427,
      "Σ": 428,
      "Τ": 429,
      "Υ": 430,
      "Φ": 431,
      "Χ": 432,
      "Ω": 433,
      "ά": 434,
      "έ": 435,
      "ή": 436,
      "ί": 437,
      "α": 438,
      "β": 439,
      "γ": 440,
      "δ": 441,
      "ε": 442,
      "ζ": 443,
      "η": 444,
      "θ": 445,
      "ι": 446,
      "κ": 447,
      "λ": 448,
      "μ": 449,
      "ν": 450,
      "ξ": 451,
      "ο": 452,
      "π": 453,
      "ρ": 454,
      "ς": 455,
      "σ": 456,
      "τ": 457,
      "υ": 458,
      "φ": 459,
      "χ": 460,
      "ψ": 461,
      "ω": 462,
      "ϊ": 463,
      "ϋ": 464,
      "ό": 465,
      "ύ": 466,
      "ώ": 467,
      "Ё": 468,
      "Ђ": 469,
      "Ѓ": 470,
      "Є": 471,
      "Ѕ": 472,
      "І": 473,
      "Ї": 474,
      "Ј": 475,
      "Љ": 476,
      "Њ": 477,
      "Ћ": 478,
      "Ќ": 479,
      "Ў": 480,
      "Џ": 481,
      "А": 482,
      "Б": 483,
      "В": 484,
      "Г": 485,
      "Д": 486,
      "Е": 487,
      "Ж": 488,
      "З": 489,
      "И": 490,
      "Й": 491,
      "К": 492,
      "Л": 493,
      "М": 494,
      "Н": 495,
      "О": 496,
      "П": 497,
      "Р": 498,
      "С": 499,
      "Т": 500,
      "У": 501,
      "Ф": 502,
      "Х": 503,
      "Ц": 504,
      "Ч": 505,
      "Ш": 506,
      "Щ": 507,
      "Ъ": 508,
      "Ы": 509,
      "Ь": 510,
      "Э": 511,
      "Ю": 512,
      "Я": 513,
      "а": 514,
      "б": 515,
      "в": 516,
      "г": 517,
      "д": 518,
      "е": 519,
      "ж": 520,
      "з": 521,
      "и": 522,
      "й": 523,
      "к": 524,
      "л": 525,
      "м": 526,
      "н": 527,
      "о": 528,
      "п": 529,
      "р": 530,
      "с": 531,
      "т": 532,
      "у": 533,
      "ф": 534,
      "х": 535,
      "ц": 536,
      "ч": 537,
      "ш": 538,
      "щ": 539,
      "ъ": 540,
      "ы": 541,
      "ь": 542,
      "э": 543,
      "ю": 544,
      "я": 545,
      "ё": 546,
      "ђ": 547,
      "ѓ": 548,
      "є": 549,
      "ѕ": 550,
      "і": 551,
      "ї": 552,
      "ј": 553,
      "љ": 554,
      "њ": 555,
      "ћ": 556,
      "ќ": 557,
      "ў": 558,
      "џ": 559,
      "Ґ": 560,
      "ґ": 561,
      "ғ": 562,
      "ҙ": 563,
      "қ": 564,
      "Ҡ": 565,
      "ҡ": 566,
      "ң": 567,
      "ү": 568,
      "ұ": 569,
      "Ҳ": 570,
      "ҳ": 571,
      "һ": 572,
      "ә": 573,
      "ө": 574,
      "ְ": 575,
      "ֲ": 576,
      "ֳ": 577,
      "ִ": 578,
      "ֶ": 579,
      "ַ": 580,
      "ָ": 581,
      "ֹ": 582,
      "ּ": 583,
      "ֿ": 584,
      "ׁ": 585,
      "א": 586,
      "ב": 587,
      "ג": 588,
      "ד": 589,
      "ה": 590,
      "ו": 591,
      "ז": 592,
      "ח": 593,
      "ט": 594,
      "י": 595,
      "כ": 596,
      "ל": 597,
      "ם": 598,
      "מ": 599,
      "ן": 600,
      "נ": 601,
      "ס": 602,
      "ע": 603,
      "פ": 604,
      "ץ": 605,
      "צ": 606,
      "ק": 607,
      "ר": 608,
      "ש": 609,
      "ת": 610,
      "،": 611,
      "ؒ": 612,
      "؛": 613,
      "ء": 614,
      "آ": 615,
      "أ": 616,
      "ؤ": 617,
      "إ": 618,
      "ئ": 619,
      "ا": 620,
      "ب": 621,
      "ة": 622,
      "ت": 623,
      "ث": 624,
      "ج": 625,
      "ح": 626,
      "خ": 627,
      "د": 628,
      "ذ": 629,
      "ر": 630,
      "ز": 631,
      "س": 632,
      "ش": 633,
      "ص": 634,
      "ض": 635,
      "ط": 636,
      "ظ": 637,
      "ع": 638,
      "غ": 639,
      "ـ": 640,
      "ف": 641,
      "ق": 642,
      "ك": 643,
      "ل": 644,
      "م": 645,
      "ن": 646,
      "ه": 647,
      "و": 648,
      "ى": 649,
      "ي": 650,
      "ً": 651,
      "ٌ": 652,
      "َ": 653,
      "ُ": 654,
      "ِ": 655,
      "ّ": 656,
      "ْ": 657,
      "ٲ": 658,
      "ټ": 659,
      "پ": 660,
      "ځ": 661,
      "ڠ": 662,
      "ک": 663,
      "ڬ": 664,
      "ڭ": 665,
      "گ": 666,
      "ھ": 667,
      "ۆ": 668,
      "ۇ": 669,
      "ی": 670,
      "ې": 671,
      "۞": 672,
      "۩": 673,
      "۰": 674,
      "۱": 675,
      "۲": 676,
      "۳": 677,
      "۴": 678,
      "۵": 679,
      "۶": 680,
      "۷": 681,
      "۸": 682,
      "۹": 683,
      "ߖ": 684,
      "߮": 685,
      "ं": 686,
      "अ": 687,
      "आ": 688,
      "ई": 689,
      "उ": 690,
      "क": 691,
      "ग": 692,
      "च": 693,
      "छ": 694,
      "ज": 695,
      "ञ": 696,
      "ट": 697,
      "ड": 698,
      "ढ": 699,
      "ण": 700,
      "त": 701,
      "थ": 702,
      "द": 703,
      "ध": 704,
      "न": 705,
      "प": 706,
      "ब": 707,
      "भ": 708,
      "म": 709,
      "य": 710,
      "र": 711,
      "ल": 712,
      "व": 713,
      "श": 714,
      "स": 715,
      "ह": 716,
      "़": 717,
      "ा": 718,
      "ि": 719,
      "ी": 720,
      "ु": 721,
      "ृ": 722,
      "े": 723,
      "ॉ": 724,
      "ो": 725,
      "्": 726,
      "ॐ": 727,
      "ॡ": 728,
      "०": 729,
      "१": 730,
      "५": 731,
      "९": 732,
      "ং": 733,
      "ই": 734,
      "ক": 735,
      "গ": 736,
      "ঙ": 737,
      "চ": 738,
      "ট": 739,
      "ত": 740,
      "ন": 741,
      "প": 742,
      "ব": 743,
      "ম": 744,
      "য": 745,
      "র": 746,
      "ল": 747,
      "শ": 748,
      "হ": 749,
      "়": 750,
      "া": 751,
      "ি": 752,
      "ু": 753,
      "ো": 754,
      "্": 755,
      "ৰ": 756,
      "ਗ": 757,
      "ਚ": 758,
      "ਡ": 759,
      "ਹ": 760,
      "ੀ": 761,
      "੍": 762,
      "ੜ": 763,
      "ੰ": 764,
      "க": 765,
      "ச": 766,
      "ட": 767,
      "த": 768,
      "ன": 769,
      "ப": 770,
      "ம": 771,
      "ய": 772,
      "ர": 773,
      "ு": 774,
      "ூ": 775,
      "ெ": 776,
      "ை": 777,
      "ோ": 778,
      "்": 779,
      "ం": 780,
      "ఆ": 781,
      "ద": 782,
      "ధ": 783,
      "ప": 784,
      "ర": 785,
      "శ": 786,
      "ె": 787,
      "్": 788,
      "ౕ": 789,
      "ಐ": 790,
      "ಯ": 791,
      "ರ": 792,
      "ವ": 793,
      "ಶ": 794,
      "ಾ": 795,
      "ೆ": 796,
      "್": 797,
      "ೖ": 798,
      "ക": 799,
      "ദ": 800,
      "പ": 801,
      "ല": 802,
      "വ": 803,
      "ഷ": 804,
      "ീ": 805,
      "്": 806,
      "න": 807,
      "ම": 808,
      "ර": 809,
      "ව": 810,
      "හ": 811,
      "ු": 812,
      "ก": 813,
      "ข": 814,
      "ค": 815,
      "ฆ": 816,
      "ง": 817,
      "จ": 818,
      "ฉ": 819,
      "ช": 820,
      "ซ": 821,
      "ญ": 822,
      "ฎ": 823,
      "ฐ": 824,
      "ฒ": 825,
      "ณ": 826,
      "ด": 827,
      "ต": 828,
      "ถ": 829,
      "ท": 830,
      "ธ": 831,
      "น": 832,
      "บ": 833,
      "ป": 834,
      "ผ": 835,
      "ฝ": 836,
      "พ": 837,
      "ฟ": 838,
      "ภ": 839,
      "ม": 840,
      "ย": 841,
      "ร": 842,
      "ฤ": 843,
      "ล": 844,
      "ว": 845,
      "ศ": 846,
      "ษ": 847,
      "ส": 848,
      "ห": 849,
      "อ": 850,
      "ฮ": 851,
      "ฯ": 852,
      "ะ": 853,
      "ั": 854,
      "า": 855,
      "ำ": 856,
      "ิ": 857,
      "ี": 858,
      "ึ": 859,
      "ื": 860,
      "ุ": 861,
      "ู": 862,
      "฿": 863,
      "เ": 864,
      "แ": 865,
      "โ": 866,
      "ใ": 867,
      "ไ": 868,
      "ๆ": 869,
      "็": 870,
      "่": 871,
      "้": 872,
      "๊": 873,
      "์": 874,
      "๑": 875,
      "ຄ": 876,
      "ງ": 877,
      "ດ": 878,
      "ຖ": 879,
      "ນ": 880,
      "ມ": 881,
      "ວ": 882,
      "ັ": 883,
      "ຸ": 884,
      "་": 885,
      "ད": 886,
      "བ": 887,
      "ོ": 888,
      "ა": 889,
      "ბ": 890,
      "გ": 891,
      "დ": 892,
      "ე": 893,
      "ვ": 894,
      "თ": 895,
      "ი": 896,
      "კ": 897,
      "ლ": 898,
      "მ": 899,
      "ნ": 900,
      "ო": 901,
      "პ": 902,
      "რ": 903,
      "ს": 904,
      "ტ": 905,
      "უ": 906,
      "ქ": 907,
      "ღ": 908,
      "შ": 909,
      "ც": 910,
      "ხ": 911,
      "ህ": 912,
      "ሊ": 913,
      "ል": 914,
      "ሕ": 915,
      "መ": 916,
      "ም": 917,
      "ረ": 918,
      "ራ": 919,
      "ር": 920,
      "ሰ": 921,
      "ስ": 922,
      "ሻ": 923,
      "ቀ": 924,
      "ቐ": 925,
      "በ": 926,
      "ቢ": 927,
      "ባ": 928,
      "ተ": 929,
      "ት": 930,
      "ቶ": 931,
      "ን": 932,
      "አ": 933,
      "ኣ": 934,
      "ኤ": 935,
      "እ": 936,
      "ኦ": 937,
      "ክ": 938,
      "ዋ": 939,
      "ው": 940,
      "ዓ": 941,
      "የ": 942,
      "ይ": 943,
      "ዲ": 944,
      "ድ": 945,
      "ገ": 946,
      "ጨ": 947,
      "ጽ": 948,
      "ፈ": 949,
      "፣": 950,
      "ḍ": 951,
      "Ḥ": 952,
      "ḥ": 953,
      "ḫ": 954,
      "ḷ": 955,
      "ḿ": 956,
      "ṃ": 957,
      "ṅ": 958,
      "ṇ": 959,
      "ṉ": 960,
      "ṛ": 961,
      "ṣ": 962,
      "Ṭ": 963,
      "ṭ": 964,
      "Ṯ": 965,
      "ṳ": 966,
      "ẋ": 967,
      "ạ": 968,
      "ả": 969,
      "ấ": 970,
      "ầ": 971,
      "ẩ": 972,
      "ậ": 973,
      "ắ": 974,
      "Ẳ": 975,
      "ẵ": 976,
      "ẻ": 977,
      "ẽ": 978,
      "ế": 979,
      "ề": 980,
      "ể": 981,
      "ễ": 982,
      "ệ": 983,
      "ọ": 984,
      "ỏ": 985,
      "ố": 986,
      "ồ": 987,
      "ổ": 988,
      "ộ": 989,
      "ớ": 990,
      "ờ": 991,
      "ở": 992,
      "ợ": 993,
      "ụ": 994,
      "ủ": 995,
      "ứ": 996,
      "ừ": 997,
      "ử": 998,
      "ữ": 999,
      "ự": 1000,
      "ỳ": 1001,
      "ỹ": 1002,
      "ἀ": 1003,
      "ἄ": 1004,
      "ἅ": 1005,
      "ἔ": 1006,
      "Ἥ": 1007,
      "ἰ": 1008,
      "ὁ": 1009,
      "ὄ": 1010,
      "ά": 1011,
      "ὶ": 1012,
      "ὺ": 1013,
      "ῆ": 1014,
      "ῑ": 1015,
      "ῥ": 1016,
      "ῦ": 1017,
      "​": 1018,
      "‌": 1019,
      "‎": 1020,
      "‏": 1021,
      "‐": 1022,
      "‑": 1023,
      "‒": 1024,
      "–": 1025,
      "—": 1026,
      "―": 1027,
      "‘": 1028,
      "’": 1029,
      "‚": 1030,
      "‛": 1031,
      "“": 1032,
      "”": 1033,
      "„": 1034,
      "‟": 1035,
      "†": 1036,
      "‡": 1037,
      "•": 1038,
      "…": 1039,
      "‬": 1040,
      "‭": 1041,
      "‰": 1042,
      "′": 1043,
      "″": 1044,
      "‹": 1045,
      "›": 1046,
      "※": 1047,
      "‼": 1048,
      "⁄": 1049,
      "ⁿ": 1050,
      "₂": 1051,
      "₤": 1052,
      "₩": 1053,
      "₪": 1054,
      "€": 1055,
      "₴": 1056,
      "℃": 1057,
      "ℓ": 1058,
      "№": 1059,
      "™": 1060,
      "Ω": 1061,
      "⅛": 1062,
      "⅞": 1063,
      "Ⅱ": 1064,
      "←": 1065,
      "↑": 1066,
      "→": 1067,
      "↓": 1068,
      "↔": 1069,
      "⇒": 1070,
      "⇗": 1071,
      "⇢": 1072,
      "∀": 1073,
      "∈": 1074,
      "∑": 1075,
      "−": 1076,
      "∙": 1077,
      "√": 1078,
      "∞": 1079,
      "∫": 1080,
      "∴": 1081,
      "∶": 1082,
      "≈": 1083,
      "≠": 1084,
      "≤": 1085,
      "≥": 1086,
      "≪": 1087,
      "≫": 1088,
      "⋅": 1089,
      "⌃": 1090,
      "⌘": 1091,
      "①": 1092,
      "②": 1093,
      "③": 1094,
      "─": 1095,
      "│": 1096,
      "╚": 1097,
      "╞": 1098,
      "╩": 1099,
      "█": 1100,
      "░": 1101,
      "■": 1102,
      "□": 1103,
      "▪": 1104,
      "▲": 1105,
      "△": 1106,
      "▸": 1107,
      "►": 1108,
      "▼": 1109,
      "◆": 1110,
      "◇": 1111,
      "◈": 1112,
      "◊": 1113,
      "○": 1114,
      "◎": 1115,
      "●": 1116,
      "◙": 1117,
      "◦": 1118,
      "★": 1119,
      "☆": 1120,
      "☎": 1121,
      "☏": 1122,
      "☑": 1123,
      "☺": 1124,
      "☻": 1125,
      "☼": 1126,
      "♀": 1127,
      "♂": 1128,
      "♠": 1129,
      "♣": 1130,
      "♥": 1131,
      "♦": 1132,
      "♪": 1133,
      "♫": 1134,
      "✿": 1135,
      "➔": 1136,
      "➚": 1137,
      "➟": 1138,
      "➲": 1139,
      "Ⰶ": 1140,
      "ⲉ": 1141,
      "ⲟ": 1142,
      "Ⲡ": 1143,
      "ⲣ": 1144,
      "ⲩ": 1145,
      "、": 1146,
      "。": 1147,
      "々": 1148,
      "《": 1149,
      "》": 1150,
      "「": 1151,
      "」": 1152,
      "『": 1153,
      "』": 1154,
      "【": 1155,
      "】": 1156,
      "〔": 1157,
      "〕": 1158,
      "〜": 1159,
      "あ": 1160,
      "ぃ": 1161,
      "い": 1162,
      "う": 1163,
      "え": 1164,
      "お": 1165,
      "か": 1166,
      "が": 1167,
      "き": 1168,
      "ぎ": 1169,
      "く": 1170,
      "ぐ": 1171,
      "け": 1172,
      "げ": 1173,
      "こ": 1174,
      "ご": 1175,
      "さ": 1176,
      "ざ": 1177,
      "し": 1178,
      "じ": 1179,
      "す": 1180,
      "ず": 1181,
      "せ": 1182,
      "そ": 1183,
      "ぞ": 1184,
      "た": 1185,
      "だ": 1186,
      "ち": 1187,
      "ぢ": 1188,
      "っ": 1189,
      "つ": 1190,
      "づ": 1191,
      "て": 1192,
      "で": 1193,
      "と": 1194,
      "ど": 1195,
      "な": 1196,
      "に": 1197,
      "ね": 1198,
      "の": 1199,
      "は": 1200,
      "ば": 1201,
      "び": 1202,
      "ふ": 1203,
      "ぶ": 1204,
      "ぷ": 1205,
      "へ": 1206,
      "ま": 1207,
      "み": 1208,
      "む": 1209,
      "め": 1210,
      "も": 1211,
      "や": 1212,
      "ょ": 1213,
      "よ": 1214,
      "ら": 1215,
      "り": 1216,
      "る": 1217,
      "れ": 1218,
      "ろ": 1219,
      "わ": 1220,
      "を": 1221,
      "ん": 1222,
      "゛": 1223,
      "゜": 1224,
      "ア": 1225,
      "ィ": 1226,
      "イ": 1227,
      "ゥ": 1228,
      "ウ": 1229,
      "ェ": 1230,
      "エ": 1231,
      "オ": 1232,
      "カ": 1233,
      "キ": 1234,
      "ク": 1235,
      "グ": 1236,
      "ケ": 1237,
      "ゲ": 1238,
      "コ": 1239,
      "ゴ": 1240,
      "サ": 1241,
      "ザ": 1242,
      "シ": 1243,
      "ジ": 1244,
      "ス": 1245,
      "ズ": 1246,
      "セ": 1247,
      "ソ": 1248,
      "タ": 1249,
      "ダ": 1250,
      "チ": 1251,
      "ッ": 1252,
      "ツ": 1253,
      "テ": 1254,
      "デ": 1255,
      "ト": 1256,
      "ド": 1257,
      "ナ": 1258,
      "ニ": 1259,
      "ヌ": 1260,
      "ネ": 1261,
      "ハ": 1262,
      "バ": 1263,
      "パ": 1264,
      "ヒ": 1265,
      "ビ": 1266,
      "フ": 1267,
      "ブ": 1268,
      "プ": 1269,
      "ベ": 1270,
      "ペ": 1271,
      "ホ": 1272,
      "ボ": 1273,
      "マ": 1274,
      "ミ": 1275,
      "ム": 1276,
      "メ": 1277,
      "ュ": 1278,
      "ユ": 1279,
      "ヨ": 1280,
      "ラ": 1281,
      "リ": 1282,
      "ル": 1283,
      "レ": 1284,
      "ロ": 1285,
      "ワ": 1286,
      "ン": 1287,
      "・": 1288,
      "ー": 1289,
      "ㄅ": 1290,
      "ㄆ": 1291,
      "ㄇ": 1292,
      "ㄈ": 1293,
      "ㄤ": 1294,
      "ㄧ": 1295,
      "ㅓ": 1296,
      "ㅔ": 1297,
      "ㅕ": 1298,
      "ㅖ": 1299,
      "ㅡ": 1300,
      "ㅣ": 1301,
      "㎡": 1302,
      "䟩": 1303,
      "一": 1304,
      "七": 1305,
      "万": 1306,
      "三": 1307,
      "上": 1308,
      "下": 1309,
      "不": 1310,
      "丘": 1311,
      "东": 1312,
      "两": 1313,
      "丨": 1314,
      "个": 1315,
      "中": 1316,
      "丸": 1317,
      "丹": 1318,
      "为": 1319,
      "主": 1320,
      "丼": 1321,
      "丽": 1322,
      "举": 1323,
      "久": 1324,
      "义": 1325,
      "之": 1326,
      "乌": 1327,
      "乎": 1328,
      "乏": 1329,
      "乐": 1330,
      "乗": 1331,
      "乙": 1332,
      "九": 1333,
      "习": 1334,
      "书": 1335,
      "了": 1336,
      "事": 1337,
      "二": 1338,
      "于": 1339,
      "云": 1340,
      "互": 1341,
      "五": 1342,
      "井": 1343,
      "亚": 1344,
      "些": 1345,
      "亞": 1346,
      "交": 1347,
      "产": 1348,
      "亨": 1349,
      "京": 1350,
      "人": 1351,
      "什": 1352,
      "仁": 1353,
      "今": 1354,
      "从": 1355,
      "付": 1356,
      "代": 1357,
      "以": 1358,
      "仪": 1359,
      "仮": 1360,
      "仲": 1361,
      "件": 1362,
      "价": 1363,
      "伊": 1364,
      "伎": 1365,
      "伏": 1366,
      "休": 1367,
      "会": 1368,
      "伝": 1369,
      "伦": 1370,
      "伯": 1371,
      "伴": 1372,
      "伸": 1373,
      "但": 1374,
      "住": 1375,
      "佐": 1376,
      "佑": 1377,
      "体": 1378,
      "何": 1379,
      "佗": 1380,
      "余": 1381,
      "作": 1382,
      "你": 1383,
      "佰": 1384,
      "侍": 1385,
      "依": 1386,
      "便": 1387,
      "俊": 1388,
      "保": 1389,
      "信": 1390,
      "修": 1391,
      "倉": 1392,
      "倍": 1393,
      "倒": 1394,
      "做": 1395,
      "健": 1396,
      "储": 1397,
      "傷": 1398,
      "働": 1399,
      "像": 1400,
      "儀": 1401,
      "儉": 1402,
      "元": 1403,
      "光": 1404,
      "克": 1405,
      "免": 1406,
      "入": 1407,
      "全": 1408,
      "八": 1409,
      "公": 1410,
      "六": 1411,
      "共": 1412,
      "兵": 1413,
      "其": 1414,
      "内": 1415,
      "円": 1416,
      "册": 1417,
      "写": 1418,
      "冤": 1419,
      "决": 1420,
      "况": 1421,
      "凄": 1422,
      "几": 1423,
      "凶": 1424,
      "出": 1425,
      "函": 1426,
      "刀": 1427,
      "分": 1428,
      "切": 1429,
      "列": 1430,
      "刘": 1431,
      "则": 1432,
      "刚": 1433,
      "別": 1434,
      "刨": 1435,
      "利": 1436,
      "别": 1437,
      "到": 1438,
      "則": 1439,
      "前": 1440,
      "剑": 1441,
      "剣": 1442,
      "剥": 1443,
      "副": 1444,
      "創": 1445,
      "力": 1446,
      "功": 1447,
      "加": 1448,
      "务": 1449,
      "动": 1450,
      "助": 1451,
      "势": 1452,
      "動": 1453,
      "勢": 1454,
      "勧": 1455,
      "勿": 1456,
      "包": 1457,
      "化": 1458,
      "北": 1459,
      "匠": 1460,
      "匹": 1461,
      "区": 1462,
      "医": 1463,
      "匿": 1464,
      "區": 1465,
      "十": 1466,
      "千": 1467,
      "华": 1468,
      "卓": 1469,
      "单": 1470,
      "南": 1471,
      "博": 1472,
      "卡": 1473,
      "危": 1474,
      "却": 1475,
      "厂": 1476,
      "原": 1477,
      "去": 1478,
      "县": 1479,
      "参": 1480,
      "參": 1481,
      "及": 1482,
      "友": 1483,
      "反": 1484,
      "发": 1485,
      "取": 1486,
      "受": 1487,
      "变": 1488,
      "口": 1489,
      "只": 1490,
      "叫": 1491,
      "召": 1492,
      "可": 1493,
      "台": 1494,
      "史": 1495,
      "号": 1496,
      "司": 1497,
      "吃": 1498,
      "合": 1499,
      "吉": 1500,
      "吊": 1501,
      "同": 1502,
      "名": 1503,
      "后": 1504,
      "向": 1505,
      "吗": 1506,
      "君": 1507,
      "否": 1508,
      "吧": 1509,
      "听": 1510,
      "吳": 1511,
      "吴": 1512,
      "吸": 1513,
      "吹": 1514,
      "吾": 1515,
      "呀": 1516,
      "呆": 1517,
      "呉": 1518,
      "告": 1519,
      "呑": 1520,
      "员": 1521,
      "周": 1522,
      "味": 1523,
      "呼": 1524,
      "咆": 1525,
      "和": 1526,
      "咬": 1527,
      "哈": 1528,
      "員": 1529,
      "哮": 1530,
      "哲": 1531,
      "唐": 1532,
      "售": 1533,
      "唸": 1534,
      "商": 1535,
      "啤": 1536,
      "啦": 1537,
      "喀": 1538,
      "喜": 1539,
      "嗣": 1540,
      "嘉": 1541,
      "嘛": 1542,
      "器": 1543,
      "四": 1544,
      "回": 1545,
      "因": 1546,
      "団": 1547,
      "囧": 1548,
      "园": 1549,
      "固": 1550,
      "国": 1551,
      "图": 1552,
      "圆": 1553,
      "國": 1554,
      "圏": 1555,
      "土": 1556,
      "在": 1557,
      "地": 1558,
      "圳": 1559,
      "场": 1560,
      "坊": 1561,
      "坐": 1562,
      "垣": 1563,
      "城": 1564,
      "埔": 1565,
      "堂": 1566,
      "堆": 1567,
      "報": 1568,
      "場": 1569,
      "塔": 1570,
      "塾": 1571,
      "墟": 1572,
      "墩": 1573,
      "壊": 1574,
      "士": 1575,
      "壮": 1576,
      "売": 1577,
      "壳": 1578,
      "处": 1579,
      "変": 1580,
      "夏": 1581,
      "夕": 1582,
      "外": 1583,
      "多": 1584,
      "夢": 1585,
      "大": 1586,
      "天": 1587,
      "太": 1588,
      "央": 1589,
      "头": 1590,
      "夷": 1591,
      "夹": 1592,
      "奄": 1593,
      "奉": 1594,
      "套": 1595,
      "奘": 1596,
      "奥": 1597,
      "女": 1598,
      "好": 1599,
      "如": 1600,
      "妻": 1601,
      "始": 1602,
      "委": 1603,
      "娃": 1604,
      "娄": 1605,
      "娥": 1606,
      "娱": 1607,
      "婁": 1608,
      "媛": 1609,
      "子": 1610,
      "字": 1611,
      "存": 1612,
      "学": 1613,
      "孴": 1614,
      "宁": 1615,
      "宇": 1616,
      "安": 1617,
      "宋": 1618,
      "宗": 1619,
      "官": 1620,
      "定": 1621,
      "宜": 1622,
      "宝": 1623,
      "实": 1624,
      "実": 1625,
      "客": 1626,
      "宣": 1627,
      "宮": 1628,
      "宰": 1629,
      "家": 1630,
      "容": 1631,
      "宿": 1632,
      "富": 1633,
      "寤": 1634,
      "實": 1635,
      "寧": 1636,
      "寨": 1637,
      "寶": 1638,
      "寸": 1639,
      "对": 1640,
      "寺": 1641,
      "寿": 1642,
      "専": 1643,
      "将": 1644,
      "小": 1645,
      "少": 1646,
      "尔": 1647,
      "尘": 1648,
      "就": 1649,
      "尾": 1650,
      "局": 1651,
      "屄": 1652,
      "居": 1653,
      "屈": 1654,
      "届": 1655,
      "屋": 1656,
      "屏": 1657,
      "属": 1658,
      "山": 1659,
      "屿": 1660,
      "岐": 1661,
      "岛": 1662,
      "岩": 1663,
      "岭": 1664,
      "岷": 1665,
      "島": 1666,
      "崎": 1667,
      "崔": 1668,
      "崩": 1669,
      "嵥": 1670,
      "嶼": 1671,
      "川": 1672,
      "州": 1673,
      "工": 1674,
      "巧": 1675,
      "巨": 1676,
      "已": 1677,
      "巴": 1678,
      "巻": 1679,
      "市": 1680,
      "布": 1681,
      "师": 1682,
      "希": 1683,
      "帝": 1684,
      "師": 1685,
      "席": 1686,
      "帯": 1687,
      "常": 1688,
      "幡": 1689,
      "干": 1690,
      "平": 1691,
      "年": 1692,
      "幸": 1693,
      "幹": 1694,
      "广": 1695,
      "庁": 1696,
      "広": 1697,
      "庄": 1698,
      "庆": 1699,
      "应": 1700,
      "底": 1701,
      "庚": 1702,
      "府": 1703,
      "度": 1704,
      "座": 1705,
      "庫": 1706,
      "康": 1707,
      "建": 1708,
      "开": 1709,
      "弁": 1710,
      "弄": 1711,
      "式": 1712,
      "弓": 1713,
      "引": 1714,
      "张": 1715,
      "弦": 1716,
      "張": 1717,
      "当": 1718,
      "形": 1719,
      "彩": 1720,
      "彭": 1721,
      "彰": 1722,
      "影": 1723,
      "役": 1724,
      "彻": 1725,
      "征": 1726,
      "律": 1727,
      "後": 1728,
      "徒": 1729,
      "得": 1730,
      "御": 1731,
      "微": 1732,
      "徳": 1733,
      "德": 1734,
      "徹": 1735,
      "徽": 1736,
      "心": 1737,
      "必": 1738,
      "忆": 1739,
      "忍": 1740,
      "志": 1741,
      "応": 1742,
      "念": 1743,
      "态": 1744,
      "怒": 1745,
      "思": 1746,
      "怡": 1747,
      "急": 1748,
      "性": 1749,
      "恩": 1750,
      "恵": 1751,
      "悟": 1752,
      "悠": 1753,
      "您": 1754,
      "悩": 1755,
      "悪": 1756,
      "情": 1757,
      "惑": 1758,
      "惧": 1759,
      "惯": 1760,
      "想": 1761,
      "意": 1762,
      "愛": 1763,
      "慈": 1764,
      "慢": 1765,
      "慣": 1766,
      "憾": 1767,
      "成": 1768,
      "我": 1769,
      "戴": 1770,
      "戶": 1771,
      "户": 1772,
      "戸": 1773,
      "房": 1774,
      "所": 1775,
      "扈": 1776,
      "手": 1777,
      "才": 1778,
      "打": 1779,
      "找": 1780,
      "承": 1781,
      "技": 1782,
      "投": 1783,
      "折": 1784,
      "抜": 1785,
      "报": 1786,
      "押": 1787,
      "担": 1788,
      "拉": 1789,
      "拓": 1790,
      "择": 1791,
      "括": 1792,
      "拼": 1793,
      "拿": 1794,
      "持": 1795,
      "挂": 1796,
      "指": 1797,
      "挡": 1798,
      "振": 1799,
      "损": 1800,
      "掉": 1801,
      "排": 1802,
      "探": 1803,
      "接": 1804,
      "控": 1805,
      "掻": 1806,
      "揃": 1807,
      "提": 1808,
      "換": 1809,
      "握": 1810,
      "援": 1811,
      "搅": 1812,
      "搞": 1813,
      "携": 1814,
      "摂": 1815,
      "摇": 1816,
      "摩": 1817,
      "撮": 1818,
      "操": 1819,
      "支": 1820,
      "收": 1821,
      "放": 1822,
      "政": 1823,
      "故": 1824,
      "敏": 1825,
      "救": 1826,
      "教": 1827,
      "散": 1828,
      "敦": 1829,
      "数": 1830,
      "整": 1831,
      "文": 1832,
      "斗": 1833,
      "料": 1834,
      "新": 1835,
      "方": 1836,
      "施": 1837,
      "旅": 1838,
      "族": 1839,
      "无": 1840,
      "日": 1841,
      "旧": 1842,
      "旨": 1843,
      "时": 1844,
      "昇": 1845,
      "明": 1846,
      "星": 1847,
      "春": 1848,
      "是": 1849,
      "显": 1850,
      "晏": 1851,
      "晨": 1852,
      "普": 1853,
      "景": 1854,
      "智": 1855,
      "暂": 1856,
      "暫": 1857,
      "暴": 1858,
      "曌": 1859,
      "曝": 1860,
      "更": 1861,
      "書": 1862,
      "最": 1863,
      "會": 1864,
      "月": 1865,
      "有": 1866,
      "望": 1867,
      "朝": 1868,
      "木": 1869,
      "本": 1870,
      "札": 1871,
      "术": 1872,
      "朱": 1873,
      "机": 1874,
      "李": 1875,
      "材": 1876,
      "村": 1877,
      "条": 1878,
      "来": 1879,
      "杭": 1880,
      "東": 1881,
      "松": 1882,
      "板": 1883,
      "林": 1884,
      "果": 1885,
      "架": 1886,
      "染": 1887,
      "柔": 1888,
      "查": 1889,
      "柱": 1890,
      "柴": 1891,
      "树": 1892,
      "校": 1893,
      "株": 1894,
      "根": 1895,
      "桂": 1896,
      "桃": 1897,
      "框": 1898,
      "桓": 1899,
      "梅": 1900,
      "梨": 1901,
      "检": 1902,
      "森": 1903,
      "椅": 1904,
      "植": 1905,
      "検": 1906,
      "楠": 1907,
      "業": 1908,
      "極": 1909,
      "楼": 1910,
      "楽": 1911,
      "標": 1912,
      "模": 1913,
      "横": 1914,
      "橿": 1915,
      "檀": 1916,
      "次": 1917,
      "欢": 1918,
      "款": 1919,
      "歌": 1920,
      "止": 1921,
      "正": 1922,
      "此": 1923,
      "步": 1924,
      "武": 1925,
      "歩": 1926,
      "歳": 1927,
      "死": 1928,
      "殊": 1929,
      "殷": 1930,
      "殿": 1931,
      "毁": 1932,
      "比": 1933,
      "毛": 1934,
      "氏": 1935,
      "民": 1936,
      "气": 1937,
      "気": 1938,
      "氣": 1939,
      "水": 1940,
      "永": 1941,
      "汇": 1942,
      "汉": 1943,
      "汕": 1944,
      "江": 1945,
      "汤": 1946,
      "汴": 1947,
      "決": 1948,
      "沈": 1949,
      "沙": 1950,
      "沛": 1951,
      "没": 1952,
      "沪": 1953,
      "沱": 1954,
      "河": 1955,
      "油": 1956,
      "治": 1957,
      "況": 1958,
      "泉": 1959,
      "泊": 1960,
      "法": 1961,
      "波": 1962,
      "泥": 1963,
      "注": 1964,
      "泽": 1965,
      "洋": 1966,
      "洛": 1967,
      "洪": 1968,
      "活": 1969,
      "流": 1970,
      "浄": 1971,
      "测": 1972,
      "济": 1973,
      "浙": 1974,
      "浦": 1975,
      "海": 1976,
      "涂": 1977,
      "淫": 1978,
      "深": 1979,
      "淹": 1980,
      "清": 1981,
      "済": 1982,
      "渋": 1983,
      "温": 1984,
      "港": 1985,
      "渲": 1986,
      "游": 1987,
      "湖": 1988,
      "湾": 1989,
      "満": 1990,
      "溜": 1991,
      "溝": 1992,
      "溢": 1993,
      "溥": 1994,
      "溪": 1995,
      "溫": 1996,
      "滬": 1997,
      "漢": 1998,
      "漫": 1999,
      "潟": 2000,
      "潮": 2001,
      "澄": 2002,
      "澤": 2003,
      "濟": 2004,
      "火": 2005,
      "灯": 2006,
      "灰": 2007,
      "灾": 2008,
      "点": 2009,
      "為": 2010,
      "烦": 2011,
      "無": 2012,
      "然": 2013,
      "焼": 2014,
      "照": 2015,
      "煮": 2016,
      "熊": 2017,
      "熟": 2018,
      "熨": 2019,
      "爆": 2020,
      "爛": 2021,
      "爪": 2022,
      "爱": 2023,
      "父": 2024,
      "片": 2025,
      "版": 2026,
      "牌": 2027,
      "牙": 2028,
      "物": 2029,
      "特": 2030,
      "状": 2031,
      "狐": 2032,
      "狗": 2033,
      "独": 2034,
      "献": 2035,
      "玄": 2036,
      "率": 2037,
      "玉": 2038,
      "王": 2039,
      "现": 2040,
      "珠": 2041,
      "班": 2042,
      "球": 2043,
      "理": 2044,
      "琢": 2045,
      "瑠": 2046,
      "瑩": 2047,
      "璃": 2048,
      "璐": 2049,
      "瓶": 2050,
      "甜": 2051,
      "生": 2052,
      "用": 2053,
      "田": 2054,
      "甲": 2055,
      "申": 2056,
      "电": 2057,
      "男": 2058,
      "甸": 2059,
      "町": 2060,
      "画": 2061,
      "留": 2062,
      "畢": 2063,
      "略": 2064,
      "畿": 2065,
      "疆": 2066,
      "疑": 2067,
      "疗": 2068,
      "疫": 2069,
      "痛": 2070,
      "痴": 2071,
      "癌": 2072,
      "白": 2073,
      "百": 2074,
      "的": 2075,
      "皇": 2076,
      "皮": 2077,
      "益": 2078,
      "盗": 2079,
      "盛": 2080,
      "目": 2081,
      "直": 2082,
      "相": 2083,
      "省": 2084,
      "看": 2085,
      "県": 2086,
      "真": 2087,
      "眩": 2088,
      "眼": 2089,
      "着": 2090,
      "睦": 2091,
      "瞎": 2092,
      "矢": 2093,
      "知": 2094,
      "石": 2095,
      "码": 2096,
      "砂": 2097,
      "确": 2098,
      "確": 2099,
      "磨": 2100,
      "礱": 2101,
      "示": 2102,
      "礼": 2103,
      "社": 2104,
      "祝": 2105,
      "神": 2106,
      "票": 2107,
      "祸": 2108,
      "祿": 2109,
      "禅": 2110,
      "福": 2111,
      "禪": 2112,
      "秀": 2113,
      "秉": 2114,
      "秋": 2115,
      "种": 2116,
      "科": 2117,
      "秦": 2118,
      "积": 2119,
      "称": 2120,
      "移": 2121,
      "程": 2122,
      "稱": 2123,
      "稼": 2124,
      "空": 2125,
      "立": 2126,
      "站": 2127,
      "竞": 2128,
      "章": 2129,
      "端": 2130,
      "競": 2131,
      "竹": 2132,
      "笠": 2133,
      "第": 2134,
      "筆": 2135,
      "答": 2136,
      "简": 2137,
      "箕": 2138,
      "管": 2139,
      "箱": 2140,
      "米": 2141,
      "系": 2142,
      "紂": 2143,
      "紅": 2144,
      "納": 2145,
      "純": 2146,
      "級": 2147,
      "素": 2148,
      "索": 2149,
      "紧": 2150,
      "終": 2151,
      "経": 2152,
      "結": 2153,
      "統": 2154,
      "經": 2155,
      "続": 2156,
      "綺": 2157,
      "総": 2158,
      "線": 2159,
      "縮": 2160,
      "繁": 2161,
      "織": 2162,
      "约": 2163,
      "级": 2164,
      "纸": 2165,
      "纹": 2166,
      "纽": 2167,
      "线": 2168,
      "细": 2169,
      "经": 2170,
      "绞": 2171,
      "统": 2172,
      "维": 2173,
      "网": 2174,
      "罗": 2175,
      "罪": 2176,
      "置": 2177,
      "羅": 2178,
      "美": 2179,
      "群": 2180,
      "義": 2181,
      "羲": 2182,
      "羽": 2183,
      "翁": 2184,
      "翠": 2185,
      "耀": 2186,
      "老": 2187,
      "考": 2188,
      "者": 2189,
      "而": 2190,
      "耳": 2191,
      "耶": 2192,
      "联": 2193,
      "育": 2194,
      "背": 2195,
      "胜": 2196,
      "胞": 2197,
      "胡": 2198,
      "能": 2199,
      "脱": 2200,
      "腹": 2201,
      "腺": 2202,
      "膚": 2203,
      "臂": 2204,
      "臈": 2205,
      "臓": 2206,
      "臘": 2207,
      "臣": 2208,
      "臧": 2209,
      "臨": 2210,
      "自": 2211,
      "至": 2212,
      "致": 2213,
      "臺": 2214,
      "舁": 2215,
      "舅": 2216,
      "舊": 2217,
      "舍": 2218,
      "舐": 2219,
      "舖": 2220,
      "舞": 2221,
      "舣": 2222,
      "舩": 2223,
      "航": 2224,
      "舫": 2225,
      "良": 2226,
      "色": 2227,
      "艳": 2228,
      "节": 2229,
      "芝": 2230,
      "花": 2231,
      "苏": 2232,
      "苑": 2233,
      "若": 2234,
      "英": 2235,
      "茂": 2236,
      "茜": 2237,
      "茨": 2238,
      "茶": 2239,
      "荣": 2240,
      "莞": 2241,
      "莹": 2242,
      "菜": 2243,
      "華": 2244,
      "菱": 2245,
      "萬": 2246,
      "葉": 2247,
      "著": 2248,
      "蒋": 2249,
      "蒸": 2250,
      "蔓": 2251,
      "蔚": 2252,
      "藏": 2253,
      "藤": 2254,
      "蘇": 2255,
      "虑": 2256,
      "蛋": 2257,
      "蜀": 2258,
      "蝦": 2259,
      "螨": 2260,
      "螳": 2261,
      "血": 2262,
      "行": 2263,
      "術": 2264,
      "街": 2265,
      "表": 2266,
      "裂": 2267,
      "裕": 2268,
      "製": 2269,
      "西": 2270,
      "要": 2271,
      "見": 2272,
      "覧": 2273,
      "親": 2274,
      "覺": 2275,
      "见": 2276,
      "视": 2277,
      "觉": 2278,
      "角": 2279,
      "解": 2280,
      "言": 2281,
      "訓": 2282,
      "記": 2283,
      "設": 2284,
      "試": 2285,
      "詩": 2286,
      "話": 2287,
      "語": 2288,
      "說": 2289,
      "読": 2290,
      "談": 2291,
      "請": 2292,
      "諸": 2293,
      "謑": 2294,
      "證": 2295,
      "计": 2296,
      "讣": 2297,
      "讯": 2298,
      "记": 2299,
      "讲": 2300,
      "许": 2301,
      "设": 2302,
      "证": 2303,
      "识": 2304,
      "试": 2305,
      "诘": 2306,
      "话": 2307,
      "该": 2308,
      "语": 2309,
      "请": 2310,
      "调": 2311,
      "谢": 2312,
      "谷": 2313,
      "豆": 2314,
      "豊": 2315,
      "貌": 2316,
      "販": 2317,
      "貮": 2318,
      "賀": 2319,
      "資": 2320,
      "賢": 2321,
      "贞": 2322,
      "负": 2323,
      "贡": 2324,
      "贤": 2325,
      "货": 2326,
      "质": 2327,
      "贱": 2328,
      "贳": 2329,
      "资": 2330,
      "赌": 2331,
      "赛": 2332,
      "赤": 2333,
      "赵": 2334,
      "赶": 2335,
      "起": 2336,
      "超": 2337,
      "越": 2338,
      "趙": 2339,
      "足": 2340,
      "跋": 2341,
      "跨": 2342,
      "路": 2343,
      "踌": 2344,
      "躇": 2345,
      "躍": 2346,
      "身": 2347,
      "軍": 2348,
      "転": 2349,
      "輪": 2350,
      "车": 2351,
      "转": 2352,
      "轮": 2353,
      "载": 2354,
      "较": 2355,
      "辛": 2356,
      "辞": 2357,
      "辱": 2358,
      "込": 2359,
      "过": 2360,
      "迎": 2361,
      "近": 2362,
      "返": 2363,
      "这": 2364,
      "进": 2365,
      "连": 2366,
      "迷": 2367,
      "送": 2368,
      "逃": 2369,
      "选": 2370,
      "途": 2371,
      "通": 2372,
      "逸": 2373,
      "遇": 2374,
      "道": 2375,
      "達": 2376,
      "遗": 2377,
      "遝": 2378,
      "遣": 2379,
      "遪": 2380,
      "遭": 2381,
      "遲": 2382,
      "遽": 2383,
      "那": 2384,
      "邱": 2385,
      "郎": 2386,
      "郑": 2387,
      "郝": 2388,
      "郡": 2389,
      "部": 2390,
      "郷": 2391,
      "都": 2392,
      "鄂": 2393,
      "鄭": 2394,
      "酉": 2395,
      "配": 2396,
      "酒": 2397,
      "采": 2398,
      "釉": 2399,
      "里": 2400,
      "重": 2401,
      "野": 2402,
      "量": 2403,
      "金": 2404,
      "鈴": 2405,
      "銀": 2406,
      "鋍": 2407,
      "鋑": 2408,
      "鋒": 2409,
      "鋓": 2410,
      "鋖": 2411,
      "鋘": 2412,
      "鋜": 2413,
      "鋝": 2414,
      "鋞": 2415,
      "鋟": 2416,
      "鐵": 2417,
      "针": 2418,
      "钓": 2419,
      "钢": 2420,
      "钦": 2421,
      "钧": 2422,
      "钱": 2423,
      "铭": 2424,
      "银": 2425,
      "锈": 2426,
      "锋": 2427,
      "键": 2428,
      "镜": 2429,
      "長": 2430,
      "門": 2431,
      "開": 2432,
      "間": 2433,
      "関": 2434,
      "閣": 2435,
      "閩": 2436,
      "门": 2437,
      "问": 2438,
      "间": 2439,
      "闵": 2440,
      "闻": 2441,
      "闽": 2442,
      "阜": 2443,
      "阪": 2444,
      "防": 2445,
      "阳": 2446,
      "阿": 2447,
      "陀": 2448,
      "际": 2449,
      "陈": 2450,
      "降": 2451,
      "限": 2452,
      "除": 2453,
      "陳": 2454,
      "陵": 2455,
      "陶": 2456,
      "隆": 2457,
      "際": 2458,
      "难": 2459,
      "雄": 2460,
      "雅": 2461,
      "集": 2462,
      "雛": 2463,
      "雪": 2464,
      "雲": 2465,
      "雷": 2466,
      "電": 2467,
      "青": 2468,
      "静": 2469,
      "非": 2470,
      "面": 2471,
      "革": 2472,
      "靳": 2473,
      "音": 2474,
      "項": 2475,
      "須": 2476,
      "頑": 2477,
      "頭": 2478,
      "顗": 2479,
      "页": 2480,
      "顶": 2481,
      "顾": 2482,
      "预": 2483,
      "颐": 2484,
      "题": 2485,
      "颜": 2486,
      "風": 2487,
      "风": 2488,
      "飛": 2489,
      "飞": 2490,
      "食": 2491,
      "飯": 2492,
      "飼": 2493,
      "館": 2494,
      "饮": 2495,
      "首": 2496,
      "香": 2497,
      "馬": 2498,
      "駄": 2499,
      "駅": 2500,
      "験": 2501,
      "騜": 2502,
      "验": 2503,
      "髄": 2504,
      "體": 2505,
      "高": 2506,
      "鬼": 2507,
      "魔": 2508,
      "鰀": 2509,
      "鰃": 2510,
      "鰄": 2511,
      "鰈": 2512,
      "鰊": 2513,
      "鰎": 2514,
      "鱼": 2515,
      "鲁": 2516,
      "鲞": 2517,
      "鳳": 2518,
      "鴻": 2519,
      "鵜": 2520,
      "鹈": 2521,
      "鹤": 2522,
      "鹿": 2523,
      "麗": 2524,
      "麩": 2525,
      "麺": 2526,
      "黃": 2527,
      "黄": 2528,
      "黒": 2529,
      "黚": 2530,
      "黡": 2531,
      "黨": 2532,
      "黮": 2533,
      "黵": 2534,
      "黷": 2535,
      "鼻": 2536,
      "齡": 2537,
      "龍": 2538,
      "龙": 2539,
      "검": 2540,
      "고": 2541,
      "구": 2542,
      "국": 2543,
      "군": 2544,
      "김": 2545,
      "뀌": 2546,
      "나": 2547,
      "널": 2548,
      "녀": 2549,
      "년": 2550,
      "누": 2551,
      "는": 2552,
      "니": 2553,
      "님": 2554,
      "다": 2555,
      "단": 2556,
      "당": 2557,
      "대": 2558,
      "돌": 2559,
      "드": 2560,
      "로": 2561,
      "루": 2562,
      "류": 2563,
      "르": 2564,
      "마": 2565,
      "막": 2566,
      "맨": 2567,
      "문": 2568,
      "바": 2569,
      "박": 2570,
      "반": 2571,
      "번": 2572,
      "법": 2573,
      "베": 2574,
      "별": 2575,
      "빛": 2576,
      "사": 2577,
      "서": 2578,
      "성": 2579,
      "세": 2580,
      "셀": 2581,
      "셜": 2582,
      "소": 2583,
      "스": 2584,
      "습": 2585,
      "시": 2586,
      "신": 2587,
      "어": 2588,
      "었": 2589,
      "에": 2590,
      "엘": 2591,
      "영": 2592,
      "왕": 2593,
      "요": 2594,
      "웅": 2595,
      "월": 2596,
      "유": 2597,
      "으": 2598,
      "이": 2599,
      "인": 2600,
      "일": 2601,
      "자": 2602,
      "작": 2603,
      "적": 2604,
      "조": 2605,
      "존": 2606,
      "주": 2607,
      "지": 2608,
      "짝": 2609,
      "창": 2610,
      "천": 2611,
      "체": 2612,
      "추": 2613,
      "층": 2614,
      "치": 2615,
      "킨": 2616,
      "터": 2617,
      "톨": 2618,
      "티": 2619,
      "폐": 2620,
      "한": 2621,
      "향": 2622,
      "호": 2623,
      "환": 2624,
      "회": 2625,
      "훈": 2626,
      "": 2627,
      "": 2628,
      "": 2629,
      "": 2630,
      "": 2631,
      "": 2632,
      "": 2633,
      "": 2634,
      "": 2635,
      "": 2636,
      "": 2637,
      "": 2638,
      "": 2639,
      "": 2640,
      "": 2641,
      "": 2642,
      "": 2643,
      "": 2644,
      "": 2645,
      "": 2646,
      "": 2647,
      "": 2648,
      "ﬁ": 2649,
      "ﬂ": 2650,
      "ﷲ": 2651,
      "︰": 2652,
      "﻿": 2653,
      "！": 2654,
      "（": 2655,
      "）": 2656,
      "＊": 2657,
      "，": 2658,
      "－": 2659,
      "．": 2660,
      "：": 2661,
      "；": 2662,
      "？": 2663,
      "ｔ": 2664,
      "､": 2665,
      "ｲ": 2666,
      "ｿ": 2667,
      "ﾜ": 2668,
      "ﾟ": 2669,
      "￡": 2670,
      "￥": 2671,
      "￼": 2672,
      "�": 2673,
      "𐌰": 2674,
      "𐌴": 2675,
      "𐌸": 2676,
      "𐌼": 2677,
      "𐌽": 2678,
      "𐍃": 2679,
      "𐍉": 2680,
      "𠐄": 2681,
      "𢥲": 2682,
      "𧵮": 2683,
      "𲠄": 2684,
      "𲠤": 2685,
      "򮬩": 2686,
      "򮮥": 2687,
      "򲤥": 2688,
      "򲵮": 2689,
      "򴩧": 2690,
      "en": 2691,
      "er": 2692,
      "ch": 2693,
      "ei": 2694,
      "un": 2695,
      "ie": 2696,
      "st": 2697,
      "in": 2698,
      "der": 2699,
      "an": 2700,
      "es": 2701,
      "ich": 2702,
      "on": 2703,
      "die": 2704,
      "ein": 2705,
      "##": 2706,
      "sch": 2707,
      "und": 2708,
      "ung": 2709,
      "au": 2710,
      "ge": 2711,
      "den": 2712,
      "al": 2713,
      "te": 2714,
      "ti": 2715,
      "or": 2716,
      "ar": 2717,
      "as": 2718,
      "ten": 2719,
      "zu": 2720,
      "it": 2721,
      "de": 2722,
      "gen": 2723,
      "hr": 2724,
      "el": 2725,
      "ur": 2726,
      "AT": 2727,
      "ir": 2728,
      "ter": 2729,
      "lich": 2730,
      "le": 2731,
      "ol": 2732,
      "be": 2733,
      "se": 2734,
      "at": 2735,
      "ür": 2736,
      "men": 2737,
      "ber": 2738,
      "das": 2739,
      "eit": 2740,
      "is": 2741,
      "ra": 2742,
      "ist": 2743,
      "ver": 2744,
      "eine": 2745,
      "im": 2746,
      "om": 2747,
      "von": 2748,
      "auf": 2749,
      "isch": 2750,
      "wir": 2751,
      "ier": 2752,
      "icht": 2753,
      "mit": 2754,
      "ben": 2755,
      "us": 2756,
      "ro": 2757,
      "re": 2758,
      "für": 2759,
      "tion": 2760,
      "tz": 2761,
      "sen": 2762,
      "-##": 2763,
      "##-##": 2764,
      "ach": 2765,
      "des": 2766,
      "am": 2767,
      "ne": 2768,
      "wer": 2769,
      "ig": 2770,
      "ck": 2771,
      "aus": 2772,
      "um": 2773,
      "Ver": 2774,
      "il": 2775,
      "sp": 2776,
      "ser": 2777,
      "ft": 2778,
      "len": 2779,
      "ungen": 2780,
      "nen": 2781,
      "dem": 2782,
      "Die": 2783,
      "eich": 2784,
      "In": 2785,
      "sich": 2786,
      "si": 2787,
      "ent": 2788,
      "da": 2789,
      "and": 2790,
      "op": 2791,
      "Sie": 2792,
      "nicht": 2793,
      "ste": 2794,
      "wei": 2795,
      "ot": 2796,
      "la": 2797,
      "ff": 2798,
      "ischen": 2799,
      "über": 2800,
      "werden": 2801,
      "ind": 2802,
      "kt": 2803,
      "än": 2804,
      "auch": 2805,
      "bei": 2806,
      "so": 2807,
      "St": 2808,
      "dass": 2809,
      "ges": 2810,
      "An": 2811,
      "Be": 2812,
      "he": 2813,
      "ha": 2814,
      "vor": 2815,
      "wie": 2816,
      "Re": 2817,
      "Un": 2818,
      "ah": 2819,
      "ation": 2820,
      "ahr": 2821,
      "ann": 2822,
      "me": 2823,
      "ien": 2824,
      "lie": 2825,
      "ger": 2826,
      "ab": 2827,
      "qu": 2828,
      "hal": 2829,
      "urop": 2830,
      "gt": 2831,
      "rei": 2832,
      "lt": 2833,
      "Sch": 2834,
      "hen": 2835,
      "och": 2836,
      "einer": 2837,
      "ungs": 2838,
      "sind": 2839,
      "scha": 2840,
      "ri": 2841,
      "tel": 2842,
      "ut": 2843,
      "sten": 2844,
      "rä": 2845,
      "als": 2846,
      "wen": 2847,
      "wird": 2848,
      "einen": 2849,
      "fü": 2850,
      "for": 2851,
      "iel": 2852,
      "stel": 2853,
      "Pro": 2854,
      "em": 2855,
      "oder": 2856,
      "err": 2857,
      "ön": 2858,
      "je": 2859,
      "Er": 2860,
      "Ein": 2861,
      "all": 2862,
      "imm": 2863,
      "hat": 2864,
      "gr": 2865,
      "00": 2866,
      "En": 2867,
      "os": 2868,
      "ern": 2869,
      "omm": 2870,
      "ts": 2871,
      "diese": 2872,
      "zur": 2873,
      "schaft": 2874,
      "oll": 2875,
      "Aus": 2876,
      "Europ": 2877,
      "unter": 2878,
      "haben": 2879,
      "quot": 2880,
      "et": 2881,
      "sie": 2882,
      "Au": 2883,
      "urch": 2884,
      "Mit": 2885,
